<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <title>Соглашение об обработке персональных данных</title>
    <link rel="apple-touch-icon" sizes="180x180" href="https://www.medudp.ru/img/fav/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="https://www.medudp.ru/img/fav/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="https://www.medudp.ru/img/fav/favicon-16x16.png">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="https://www.medudp.ru/css/bootstrap-theme.min.css.map">
    <link rel="stylesheet" href="../../css/style.css">
    <!-- <link rel="stylesheet" href="css/hover.css"> -->
    <!-- <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.4.2/jquery.fancybox.min.css" /> -->

</head>

<body style="background-color: #fff; background-image:none;">
    <div class="col-xs-12 privacyPage">
        <p>Версия от 10.07.2024</p>
        <h3 class="text-center privacyH3">Политика <br> конфидециальности персональных данных посетителей сайта <br> ФГБУ «Поликлиника №4» в сети «Интернет»</h3>

        <p><a href="/documents/doc/Политика конфиденциальности сайта от 10.07.2024_compressed.pdf" target="_blank">Скачать полную версию подписанного документа</a></p>

        <h4>1. Общие положения</h4>
        <p>
            1.1. Настоящая Политика конфиденциальности персональных данных посетителей сайта ФГБУ «Поликлиника № 4» в сети «Интернет» (далее – Политика) разработана
            в соответствии с положениями Конституции Российской Федерации, федеральных законов от 27 июля 2006 г. № 149-ФЗ «Об информации, информационных технологиях
            и о защите информации» (далее – Федеральный закон № 149-ФЗ) и № 152-ФЗ «О персональных данных» (далее – Федеральный закон № 152-ФЗ) и другими нормативными
            правовыми актами.
        </p>
        <p>
            1.2. Настоящая Политика устанавливает порядок обработки персональных данных посетителей сайта ФГБУ «Поликлиника № 4» (далее – Учреждение) и действует
            в отношении всей информации, которую Учреждение может получить о посетителях сайта с любого устройства и при коммуникации с Учреждением в любой форме.
        </p>

        <h4>2. Термины и определения</h4>
        <p>В настоящей Политике используются следующие понятия:</p>
        <p><b>Персональные данные (ПДн)</b> – любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).</p>
        <p><b>Обработка персональных данных</b> – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу (предоставление, доступ), обезличивание, блокирование, уничтожение персональных данных.</p>
        <p><b>Посетители сайта</b> – физическое лицо (субъект персональных данных), добровольно посетивший сайт и предоставивший необходимые для ознакомления с контентом сайта персональные данные.</p>
        <p><b>Сайт</b> – сайт Учреждения, доступный по доменному имени www.medudp.ru.</p>
        <p><b>Cookies</b> – небольшие по размеру текстовые файлы, отправленные веб-сервером сайта и хранимые на устройствах посетителя сайта.</p>

        <h4>3. Цели обработки ПДн</h4>
        <p>
            3.1. Учреждение обрабатывает ПДн посетителей сайта в целях предоставления посетителю сайта информации об учреждении и оказываемых услугах. По достижению целей обработки, а также наступления иных оснований, предусмотренных законодательством Российской Федерации о ПДн, ПДн посетителей сайта уничтожаются в соответствии с установленными законодательством требованиями.
        </p>

        <h4>4. Правовые основания обработки ПДн</h4>
        <p>
            4.1. Обработка ПДн посетителей сайта осуществляется на основании согласия, которое пользователь предоставляет Учреждению непосредственно на сайте:
        </p>
        <ul>
            <li>на обработку ПДн;</li>
            <li>на использование статистических данных и файлов cookies для их последующей обработки системами Яндекс.Метрика, а также передачу их третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Учреждения;</li>
            <li>на получение рекламы, а также использование сведений о посетителях сайта в целях продвижения товаров, работ, услуг Учреждения, в том числе путем осуществления прямых контактов с посетителями сайта с помощью средств связи.</li>
        </ul>
        <p>
            4.2. Срок действия согласия на обработку ПДн посетителей сайта: до достижения целей обработки.
        </p>
        <p>
            4.3. Посетители сайта вправе в любое время отозвать согласие на обработку их ПДн путем направления письменного заявления по адресу: 121151, г. Москва, Кутузовский пр-кт, д. 20.
        </p>

        <h4>5. Объем обрабатываемых ПДн</h4>
        <p>
            5.1. Учреждение обрабатывает следующие ПДн посетителей сайта автоматизированным способом:
        </p>
        <ul>
            <li>фамилия, имя, отчество;</li>
            <li>адрес электронной почты;</li>
            <li>номер телефона.</li>
        </ul>
        <p>
            5.2. Все ПДн о посетителе сайта Учреждение может получить только от него самого. Обработка файлов cookies Учреждением осуществляется в обобщенном виде и никогда не соотносится с личными сведениями посетителей сайта.
        </p>
        <p>
            5.3. Посетитель сайта может самостоятельно управлять файлами cookies путем изменения настроек браузера. Изменения пользовательских настроек, в результате которых файлы cookies будут заблокированы, могут привести к недоступности отдельных компонентов сайта.
        </p>

        <h4>6. Права посетителей сайта</h4>
        <p>
            6.1. Посетители сайта вправе реализовать свои права, предусмотренные законодательством Российской Федерации о ПДн, в том числе, но не ограничиваясь:
        </p>
        <ul>
            <li>уточнять, обновлять свои ПДн, требовать их блокирования или уничтожения;</li>
            <li>запрашивать у Учреждения перечень обрабатываемых ПДн, правовых оснований обработки, источники их получения, информацию о сроках обработки и хранения, а также иные сведения, связанные с обработкой своих ПДн.</li>
        </ul>

        <h4>7. Обеспечение безопасности ПДн</h4>
        <p>
            7.1. Учреждение гарантирует посетителям сайта надлежащую защиту ПДн при их обработке.
        </p>
        <p>
            7.2. Учреждение применяет правовые, организационные и технические меры для защиты ПДн от несанкционированного или случайного доступа к ним, а также от иных неправомерных действий в отношении ПДн.
        </p>

        <h4>8. Права и обязанности Учреждения</h4>
        <p>
            8.1. Учреждение вправе устанавливать требования к составу ПДн посетителей сайта, которые должны обязательно предоставляться для использования сайта. При этом Учреждение руководствуется Конституцией Российской Федерации, законодательными и иными нормативными правовыми актами, регулирующими отношения, возникающие в области обработки ПДн, настоящей Политикой.
        </p>

        <h4>9. Ответственность</h4>
        <p>
            9.1. Лица, виновные в нарушении требований Федерального закона № 152-ФЗ, несут предусмотренную законодательством Российской Федерации ответственность.
        </p>

        <h4>10. Заключительные положения</h4>
        <p>
            10.1. Настоящая Политика может быть изменена Учреждением в одностороннем порядке без предварительного уведомления посетителей сайта.
        </p>
        <p>
            10.2. Новая редакция Политики вступает в силу с даты ее размещения на сайте ФГБУ «Поликлиника № 4», если иное не предусмотрено новой редакцией Политики.
        </p>
        <p>
            10.3. Продолжая пользоваться сайтом, посетители сайта подтверждают согласие с внесенными изменениями в Политику.
        </p>




    </div>
</body>

</html>


<!-- <div class="col-xs-12">
    <a name="exp1"></a>
    <div class="row">
        <h3 class="era"><span class="glyphicon glyphicon-send"></span> <Strong>Политика конфиденциальности</Strong></h3>
    </div>
</div> -->