<h1 class="department__title"><strong>Дерматовенерологическое отделение с косметологическим кабинетом</strong></h1>
<div class="col-xs-12 department__body">
    <ul class="nav nav-tabs department__menu">
        <li class="active"><a data-toggle="tab" href="#panel1"> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"> Галерея</a></li>
    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active">
            <div class="department__information">
                <div class="department__items">
                    <div class="department__item">
                        <p>Возникновение зуда, жжения, болезненности кожи, различных видов сыпи, изменение ногтей, выпадение волос могут являться как кожными заболеваниями, так и болезнями, связанными с органами и системами всего организма.</p>

                        <p><b>Наши специалисты всегда готовы помочь Вам!</b> Мы проведем обследование, поставим диагноз и назначим эффективное лечение, включающее такие методики, как ВЛОК (внутрисосудистое лазерное облучение крови), плазмаферез, аутогемотерапию, физиопроцедуры.</p>
                    </div>
                    <div class="department__item">
                        <div class="department__contacts dep-contacts">
                            <p class="dep-contacts__title">Телефон для справок и записи на приём</p>
                            <p class="dep-contacts__department">Дерматовенерологическое отделение</p>
                            <p class="dep-contacts__phone">8 (499) 243-73-59</p>
                        </div>
                    </div>
                </div>

                <div class="dermatovenerology">
                    <p class="dermatovenerology__title">Дерматовенерология</p>
                </div>

                <div class="dermatology__text">
                    <p>Врачи отделения оказывают услуги по диагностике и лечению заболеваний:</p>
                    <ul>
                        <li>Дерматиты</li>
                        <li>Экзема</li>
                        <li>Псориаз</li>
                        <li>Пиодермии</li>
                        <li>Угревая болезнь</li>
                        <li>Розацеа</li>
                        <li>Красный плоский лишай</li>
                        <li>Васкулиты кожи</li>
                        <li>Выпадение волос</li>
                        <li>Грибковые заболевания кожи и ногтей</li>
                        <li>Вирусные заболевания, вызываемые герпесвирусами, контагиозный моллюск, папилломы, остроконечные кондиломы</li>
                        <li>Новообразования кожи – кератомы, гемангиомы, невусы, дерматофибромы – используя дерматоскопию</li>
                    </ul>

                    <p>Выполняется лабораторная диагностика:</p>
                    <ul>
                        <li>Чесотки – соскоб на чесоточного клеща</li>
                        <li>Демодекоза – соскоб на Demodex folliculorum</li>
                        <li>Микозов – материал с кожи, ногтей и волос на обнаружение патогенных грибов</li>
                        <li>Посев отделяемого пустул на определение микрофлоры и чувствительности к антибиотикам</li>
                    </ul>
                </div>

                <p class="department__sub-title">Методики</p>

                <div class="methods">
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/dermlite.jpg" alt="Дерматоскопы Dermlite">
                        <p><b>Дерматоскопы Dermlite</b> являются инновационными устройствами для современной дерматоскопии, т.е. для проведения осмотра кожи и придатков кожи человека под увеличением. В данном дерматоскопе используется прогрессивная технология кросс-поляризация света для создания исключительно ясного освещения места исследования, что позволит выявить все возможные отклонения от нормы.</p>
                    </div>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/electrocoagulation.jpg" alt="Электрокоагуляция">
                        <p><b>Электрокоагуляция</b> доброкачественных новообразований кожи (папиллом, кератом), контагиозного моллюска, остроконечных кондилом. По показаниям – консультация онколога и гистологическое исследование.</p>
                    </div>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/cryotherapy.jpg" alt="Криотерапия">
                        <div class="methods__text">
                            <p><b>Криотерапия</b> (лечение жидким азотом)</p>
                            <ul>
                                <li>Криодеструкция бородавок, кератом, омозолелостей</li>
                                <li>Криомассаж при аллергических дерматитах, зудящих дерматозах, розацеа, угревой болезни, выпадении волос</li>
                            </ul>
                        </div>
                    </div>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/phototherapy.jpg" alt="Фототерапия">
                        <div class="methods__text">
                            <p><b>Фототерапия</b> на неодимовом лазерном аппарате «Friendly light»</p>
                            <ul>
                                <li>Удаление ангиом «винных пятен», «сосудистой сетки», купероза</li>
                                <li>Эпиляция нежелательных волос</li>
                                <li>Терапия угревой болезни, розацеа</li>
                                <li>Лечение ногтей, пораженных грибком</li>
                                <li>Фотоомоложение с эффектом лифтинга</li>
                            </ul>
                        </div>
                    </div>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/video_dermatoscopy.jpg" alt="Видеодерматоскопия">
                        <div class="methods__text">
                            <p><b>Видеодерматоскопия</b> - это высокотехнологичный метод исследования новообразований кожи и ранней диагностики онкологических заболеваний кожи. Метод диагностики позволяет:</p>
                            <ul>
                                <li>Многократно увеличить изображение для максимальной точности диагностики</li>
                                <li>Сохранить данные для наблюдения в динамике</li>
                                <li>Выявить новые образования</li>
                                <li>Провести картирование тела, составление "паспорта кожи"</li>
                            </ul>
                        </div>
                    </div>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/destruction.jpg" alt="Методы деструкции">
                        <div class="methods__text">
                            <p><b>Методы деструкции</b> - удаление доброкачественных новообразований кожи, используются электро- и криодеструктивные методы (удаление с помощью электрических импульсов и жидкого азота). Диагностика и лечение заболеваний:</p>
                            <ul>
                                <li>Угревой болезни</li>
                                <li>Рубцовых изменений кожи</li>
                                <li>Пигментаций</li>
                                <li>Телеангиэктазий</li>
                                <li>Доброкачественных новобразований</li>
                                <li>Атрофических морщин</li>
                                <li>Рубцовые изменения в коже</li>
                                <li>Выпадение волос</li>
                                <li>Процедуры ухода для проблемной кожи с акне, увядающей кожи, кожи с куперозом с использованием средств профессиональной косметики</li>
                                <li>Криомассаж лица, спины, груди и волосистой части головы</li>
                            </ul>
                        </div>
                    </div>
                </div>

                <div class="cosmetology">
                    <p class="cosmetology__title">Косметология</p>
                </div>

                <div class="dermatology__text">
                    <p>Косметология (от греч. cosmetic «умение украшать», logos «наука») — это наука, изучающая методы диагностики, лечения заболеваний,профилактики, устранения косметических недостатков кожи, врожденных и приобретенных дефектов головы, лица и тела, а также осуществляющая проверку на безвредность косметических средств, создаваемых и выпускаемых косметической промышленностью.</p>
                    <p>Косметология тесно связана с другими медицинскими дисциплинами - с дерматологией, стоматологией, хирургией, трихологией, физиотерапией, фитотерапией, ароматерапией, а также с биологией, физиологией, химией, физикой. Фактически косметология сегодня — это объединение множества дисциплин и прикладного мастерства.</p>
                </div>

                <p class="department__sub-title">Методики</p>

                <div class="methods">
                    <a name="botul"></a>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/botulinum_therapy.jpg" alt="Ботулинотерапия">
                        <div class="methods__text">
                            <p><b>Ботулинотерапия</b> - это введение ботулотоксина в спастически напряженные мышцы с целью их расслабления.</p>
                            <ul>
                                <li>Коррекция мимических морщин и устранение проблемы повышенной потливости (гипергидроза) с помощью препаратов ботулотоксина типа А (инъекции Ботокс, Диспорт)</li>
                                <li>Разглаживание мимических морщин – между бровей, горизонтальных морщин лба, морщин в уголках глаз («гусиные лапки»), морщин в области верхней губы</li>
                                <li>Нормализация работы потовых желез - пот не выделяется, запах отсутствует</li>
                            </ul>
                        </div>
                    </div>
                    <a name="plazma"></a>
                    <div class="methods__item big">
                        <div class="big__section">
                            <div class="methods__text">
                                <img src="/gallery/cosmetology/plasma_therapy.jpg" alt="Плазмотерапия">
                                <div class="big__text">
                                    <p><b>Противопоказания</b></p>
                                    <ul>
                                        <li>системные заболевания крови</li>
                                        <li>онкологические заболевания</li>
                                        <li>острый инфекционный процесс</li>
                                        <li>аллергия на антикоагулянт</li>
                                        <li>беременность</li>
                                        <li>лактация</li>
                                    </ul>
                                    <p class="big__green-text">Результат от проведенного курса процедур сохраняется на протяжении 1-1,5 лет.</p>
                                </div>
                            </div>

                            <div class="methods__text">
                                <p class="big__title">Плазмотерапия</p>
                                <p>Плазматерапия – это инъекционная процедура основанная на терапевтических свойствах собственной плазмы крови человека (тромбоцитарной аутоплазмы), которая представляет собой мощный омолаживающий «коктейль», содержащий факторы роста, ответственные за процессы обновления клеток, белки, витамины и аминокислоты, необходимые для поддержания здоровья кожи, а также ее обновления.</p>
                                <p>По протоколу курс от 2 до 4 процедур 1 раз в 2-3недели, повторный курс через 6-8 мес.</p>
                                <p>С помощью плазмолифтинга можно добиться следующих результатов:
                                </p>
                                <ul>
                                    <li>улучшается общее состояние кожи</li>
                                    <li>повышается тургор и эластичность кожи</li>
                                    <li>разглаживаются мелкие морщины</li>
                                    <li>улучшается цвет лица</li>
                                    <li>осветляются пигментные пятна</li>
                                    <li>ускоряется регенерация тканей</li>
                                    <li>уменьшаются признаки фото- и хроностарения</li>
                                </ul>
                            </div>
                        </div>
                        <div class="big__text">
                            Отличительной особенностью и несомненным преимуществом процедуры, проводимой по технологии «Плазмолифтинг®», является ее сочетаемость с другими процедурами и способность повышать их эффективность. Биологическое действие, оказываемое процедурой «Плазмолифтинг®» на ткани, позволяет рассматривать ее как базовый этап комплексной терапии волосистой части головы.
                        </div>
                        <div class="big__section">
                            <div class="big__text">
                                <p><b>Показания:</b></p>
                                <ul>
                                    <li>слабые, ломкие, секущиеся волосы</li>
                                    <li>себорея (перхоть)</li>
                                    <li>выпадение волос (очаговая, диффузная, андрогенная алопеция)</li>
                                    <li>уменьшение объема волос и ухудшение их качества</li>
                                </ul>
                            </div>
                            <div class="big__text">
                                <p>Для получения максимального результата рекомендуется провести как минимум 5-6 процедур.</p>
                            </div>
                        </div>
                    </div>
                    <a name="bio"></a>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/biorevitalization.jpg" alt="Биоревитализация">
                        <div class="methods__text">
                            <p><b>Биоревитализация</b> – инъекционное введение гиалуроновой кислоты, полученной особым биотехнологическим путём (препаратом Ial system).</p>
                            <ul>
                                <li>Корректирует мелкие морщины</li>
                                <li>Восстанавливает тонус, эластичность и цвет кожи</li>
                                <li>Замечательно подходит для восстановления кожи после зимнего периода</li>
                                <li>Восстанавливает сухую и увядающую кожу</li>
                                <li>Борется с пагубными последствиями курения, стрессов</li>
                            </ul>
                        </div>
                    </div>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/contour_plastic.jpg" alt="Контурная пластика">
                        <div class="methods__text">
                            <p><b>Контурная пластика</b> - инъекционный метод коррекции контура лица и губ, основанный на заполнении подкожной полости особыми препаратами – гелями-филлерами (Yvoire , Juvederm).</p>
                            <ul>
                                <li>Контурная пластика губ </li>
                                <li>Коррекция скул </li>
                                <li>Контурная пластика носогубной складки</li>
                                <li>Коррекция области вокруг глаз</li>
                                <li>Контурная пластика овала лица </li>
                            </ul>
                        </div>
                    </div>
                    <div class="methods__item">
                        <img src="/gallery/cosmetology/hardware_cosmetology.jpg" alt="Аппаратная косметология">
                        <div class="methods__text">
                            <p><b>Аппаратная косметология</b> предназначена для проведения процедур ультразвуковой и микроволновой терапии, электромиостимуляции. Аппарат эффективно используется в следующих направлениях:</p>
                            <ul>
                                <li>Омоложение лица и шеи</li>
                                <li>Восстановление цвета и тургора кожи</li>
                                <li>Лимфодренаж</li>
                                <li>Ультразвуковой пилинг и безинъекционная мезотерапия</li>
                                <li>Формирование фигуры, профилактика целлюлита</li>
                                <li>Дезинкрустация (глубокое очищение пор)</li>
                            </ul>
                        </div>
                    </div>
                    <a name="prp"></a>
                    <div class="methods__item big">
                        
                        <div class="big__section">
                            <div class="methods__text">
                                <img src="/gallery/cosmetology/prp_therapyjpg.jpg" alt="PRP-терапия">
                            </div>

                            <div class="methods__text">
                                <p class="big__title">PRP-терапия</p>
                                <p>PRP-терапия для кожи – это инновационная инъекционная процедура по оздоровлению и омоложению кожного покрова с помощью введение обогащенной тромбоцитами плазмы пациента. Она применяется для ухода за лицом и телом.
                                </p>
                                <p>Данная процедура активизирует естественное восстановление клеток эпидермиса, выравнивает рельеф и улучшает цвет кожи. При проведении этой терапии используется собственная плазма.</p>
                            </div>
                        </div>
                        <div>
                            <p>Биоматериал подготавливается перед процедурой. Речь идет о плазме из венозной крови, содержащей тромбоциты. Эти клетки обладают массой полезных свойств:</p>
                            <ul>
                                <li>улучшение процессов обмена</li>
                                <li>стимуляция синтеза эластина и коллагена</li>
                                <li>перенос соединений белка в ткани</li>
                                <li>активизация производства гиалуроновой кислоты</li>
                            </ul>
                            <p>Также PRP-терапия в косметологии зарекомендовала себя как надежная и эффективная процедура при выпадении волос. Через 3-4 месяца после проведения курса отмечаются следующие положительные эффекты:</p>
                            <ul>
                                <li>снижение интенсивности выпадения волос</li>
                                <li>нормализация работы сальных желез</li>
                                <li>устранение перхоти, сухости, зуда</li>
                                <li>уменьшается ломкость и сечение волос</li>
                            </ul>
                        </div>
                        
                    </div>
                </div>
            </div>
        </div>





        <div id="panel2" class="tab-pane fade personalTab">
            <?php
            $nameDep = "'Дерматовенерологическое отделение'";
            include_once 'content/function.php';
            ?>
        </div>

        <div id="panel3" class="tab-pane fade">
            <h3></h3>
            <p>Прием (осмотр) врача-дерматовенеролога лечебно-диагностический, первичный
                <br> Прием (осмотр) врача-дерматовенеролога лечебно-диагностический, повторный
                <br> Прием (осмотр) врача-дерматовенеролога на дому
                <br> Взятие материала на грибковые заболевания гладкой кожи
                <br> Взятие материала на грибковые заболевания ногтей
                <br> Наложение урепласта
                <br> Обработка воспалительного очага кожи лекарственными средствами
                <br> Криомассаж кожи и ее образований
                <br> Вскрытие инфильтрата (угревого элемента) кожи и подкожной клетчатки
                <br> Удаление доброкачественного новообразования кожи методом электрокоагуляции
                <br> Удаление остроконечной кондиломы, телеангиэктазии методом электрокоагуляции
                <br> Удаление контагиозного моллюска (1 ед.)
                <br> Удаление милиума кожи методом электрокоагуляции
                <br> Механическое удаление омозолелости, натоптыша
                <br> Лазерная деструкция кожи. Удаление гемангиомы
                <br> Лазерная деструкция кожи. Удаление папилломы
                <br> Лазерная деструкция кожи. Удаление телеангиэктазий на лице
                <br> Лазерная деструкция кожи. Удаление телеангиэктазий на туловище
                <br> Лазерная деструкция кожи. Удаление телеангиэктазий на конечности
                <br> Лазерная деструкция кожи. Удаление сосудистой сетки на лице
                <br> Лазерная деструкция кожи. Удаление сосудистой сетки на туловище
                <br> Лазерная деструкция кожи. Удаление локальных пигментных пятен
                <br> Лазерная шлифовка кожи. Лечение угревой болезни, купероза
                <br> Лечение повышенного оволосения кожи с использованием ниодимового лазера
                <br> Криодеструкция кожи (бородавка, остроконечная кондилома, папиллома, кератома, мозоль)
                <br> Кабинет косметологии
                <br> Консультация врача-косметолога
                <br> Лечение гипергидроза
                <br> Коррекция блефароспазма
                <br> Коррекция мимических морщин
                <br> Мезотерапия
                <br> Внутрикожная контурная пластика (биоревитализация Ial system 0,6)
                <br> Внутрикожная контурная пластика (биоревитализация Ial system 1,1)
                <br> Микроионофорез лица, тела
                <br> Микротоковая терапия (режим микротоков) волосистой части головы
                <br> Микротоковая терапия (демакияж и режим микротоков) лица, тела
                <br> Электромиостимуляция лица, плеча, груди, спины, живота, ягодиц, бедер, голеней, стоп
                <br> Электромиостимуляция плеча (с предварительным очищением кожи в зоне воздействия)
                <br> Лечебная программа ( уход ) "Актилия" для проблемной кожи
                <br> Интенсивная восстанавливающая лечебная программа (уход) за зрелой кожей
                <br> Лечебная программа (уход) для чувствительной кожи с куперозом
                <br> Лечебная осветляющая программа (ухо) для проблемной кожи с гиперпегментацией
                <br> Лечебный пилинг-легкий (10%) для проблемной кожи при обезвоженности и куперозе
                <br> Лечебный пилинг-средний (20%) для увядающей, жирной кожи
                <br> Лечебный пилинг-сильный (30%) для проблемной кожи с акне, пигментацией
                <br> Лечебный пилинг-ультра сильный (50%) для кожи с признаками гравитационного птоза и выраженными
                возрастными изменениями
                <br> Механическое очищение кожи с помощью косметологических инструментов
                <br> Механическое очищение кожи с помощью косметологических инструментов и лечебный массаж по Жаке
                <br> Классический косметический лечебный массаж
                <br> Ультразвуковое очищение кожи
                <br> Безинъекционная мезотерапия (демакияж, ультразвуковой пилинг, ультрафонофорез с введением сыворотки
                по типу кожи)
                <br> Ультразвуковая чистка (демакияж, ультразвуковой пилинг, с наложением маски и крема по типу кожи)
                <br> Криомассаж кожи волосистой части головы, лица, спины
                <br> Внутрикожное введение лекарственных средств (анестезия)
                <br> Аппликационная анестезия (крем)
                <br> Фонофорез
                <br> Исследование биопсийного материала 5 категории сложности без дополнительных методов исследования
                (опухоли и опухолеподобные поражения кожи, костей, глаза, мягкотканные, мезотелиальные,
                нейро-эктодермальные, менингососудистые, эндокринные и нейро-эндокринные (АПУД-система) опухоли)
                <br> Электрокоагуляция доброкачественного невоидного новообразования
                <br> Криодеструкция доброкачественного новообразования кожи

            </p>

        </div>
        <div id="panel4" class="tab-pane fade">
            <?php
            for ($i = 1; $i < 9; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/DermGal_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/DermGal_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - дерматология - $i\"></a>
        </div>
            ";
            }
            ?>
        </div>
    </div>
</div>