<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Детское отделение</strong></h4>
<div class="col-md-12 col-sm-12">
    <img src="https://www.medudp.ru/gallery/MIR_8456.JPG" alt="smnp" class="img-rounded department_logo">
    <p>Детское отделение ФГБУ «Поликлиника №4»  состоит из педиатрической службы,  отделения специализированной  педиатрической медицинской помощи и отделения детской стоматологии.</p>
    <p><strong>Педиатрическая служба:</strong></p>
    <p> Педиатрическое отделение  работает с 7.30 до 21.00,  6 дней в неделю (суббота до 18.00), круглосуточно работает детская неотложная медицинская помощь. В течение всей рабочей недели, 14 врачей педиатров,  всегда Вас примут и окажут необходимую помощь, при невозможности к нам  приехать   ребенку окажут помощь на дому.  В нашем отделении работают исключительно высококвалифицированные, имеющий большой стаж работы доктора.</p>
    <p><strong>Отделение специализированной педиатрической медицинской (СПМП):</strong></p>
    <p>Отделение оказывает комплексную медицинскую помощь специалистами высокого уровня детям от рождения до 18 лет. В  отделении работают все необходимые Вашему ребенку  врачи специалисты, как для профилактического осмотра,  так и при заболевании.</p>
    <p>В структуре подразделения работают: неврологи, офтальмологи, оториноларингологи,  детский  хирург уролог-андролог и травматолог-ортопед, гастроэнтеролог, эндокринолог, аллерголог-иммунолог, дерматолог, инфекционист, кардиолог, детский гинеколог, нефролог.</p>
    <p>При обращении к нам Вы можете пройти всех необходимых специалистов для оформления  медицинской карты в сад, в  школу,  получить справку для поступления в ВУЗ, пройти полую диспансеризацию  или  комплексное обследование всех органов и систем.</p>
    <p>Совместная работа  врачей отделения  со специалистами в области функциональной   и ультразвуковой диагностики, наличие  собственной клинико-диагностической лаборатории,  позволят в короткие сроки установить правильный диагноз, назначить адекватное лечение, тем самым  сэкономит  Ваше драгоценное время  и  уменьшит риск осложнений от заболевания.</p>
   
            <h3 class="text-center">Педиатрические  комплексные программы:</h3>

            <a href="#">
                <div class="col-sm-3 col-md-3">
                    <div class="col-sm-12 col-md-12 det_border_1">
                        <br>
                        <img src="https://www.medudp.ru/img/det_home.png" alt="" class="img-rounded">
                        <br>
                        <br>
                        <p class="text-center" style="font-size:15px;">Наблюдение детей до года в поликлинике и на дому</p>
                    </div>
                </div>
            </a>
            <a href="#">
                <div class="col-sm-3 col-md-3">
                    <div class="col-sm-12 col-md-12 det_border_1">
                        <br>
                        <img src="https://www.medudp.ru/img/det_sad.png" alt="" class="img-rounded">
                        <p class="text-center" style="font-size:15px;">
                            <br>
                            <br>Идем в детский сад
                            <br>
                            <br>
                        </p>
                    </div>
                </div>
            </a>
            <a href="#">
                <div class="col-sm-3 col-md-3">
                    <div class="col-sm-12 col-md-12 det_border_1">
                        <br>
                        <img src="https://www.medudp.ru/img/det_school.png" alt="" class="img-rounded">
                        <p class="text-center" style="font-size:15px;">
                            <br>
                            <br>
                            <br>Идем в школу
                            <br>
                            <br>
                        </p>
                    </div>
                </div>
            </a>
            <a href="#">
                <div class="col-sm-3 col-md-3">
                    <div class="col-sm-12 col-md-12 det_border_1">
                        <br>
                        <img src="https://www.medudp.ru/img/det_zond.png" alt="" class="img-rounded">
                        <p class="text-center" style="font-size:15px;">
                            <br>
                            <br>Здоровое поколение
                            <br>
                            <br>
                        </p>
                    </div>
                </div>
            </a>
        
    <h3> </h3>
    <p>Обратившись  к нам, Вы  получите весь необходимый комплекс исследований и консультаций необходимый для Вашего ребенка. </p>
</div>