<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Эндокринология</strong></h4>
<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>


    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <h3></h3>
            <p>Эндокринная система ребенка в условиях большого города подвергается усиленной нагрузке. Многие заболевания начинаются с нарушений гормонального баланса в детском организме, именно в этом возрасте развивается большая часть патологий. Именно поэтому детский эндокринолог является очень востребованным специалистом в Москве. Чаще всего на прием к эндокринологу направляет педиатр.</p>
            <p>Профилактический осмотр рекомендуется детям, родственники которых больны сахарным диабетом или заболеваниями щитовидной железы. Своевременная консультация детского эндокринолога поможет выявить и вылечить или предотвратить ряд тяжелых заболеваний,  
            Наиболее часто к врачу эндокринологу   направляют на диагностику детей с проблемами роста и полового развития, патологией щитовидной железы (врожденный гипотериоз, узловые образования щитовидной железы, хронический аутоиммунный тиреоидит), ожирением и метаболическим синдромом, сахарным диабетом.</p>
            <p>Эндокринология изучает гормональную систему человека. Игнорирование данного вопроса в детстве приводит в будущем к бесплодию или даже к слабоумию</p>
            <p>Когда следует обратиться к эндокринологу?</p>
            <p><strong>Родителей должны насторожить такие симптомы, как:</strong></p>
            <ul>
                <li>постоянная усталость;</li>
                <li>постоянные или периодические головные боли;</li>
                <li>раздражительность;</li>
                <li>жажда;</li>
                <li>повышенное давление.</li>
            </ul>
            <p>Эти признаки у ребенка требуют немедленного вмешательства врача, так как могут свидетельствовать о наличии очень серьезных заболеваний, например, таких как сахарный диабет.</p>
            <p>На приеме специалист - детский эндокринолог внимательно осматривает ребенка, назначает анализы, исследования, по итогам которых проводится соответствующее лечение.</p>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
           <h3></h3>
            <p class="text-center" style="font-size: 25px; padding-top: 50px; padding-bottom: 50px">Нет новых фотографий... <br> <img src="http://smayli.ru/data/smiles/grust-47.gif" ></p>
        </div>
    </div>
</div>