<div class="row">
    <h4 class="text-center det_otd_content_title"><strong>Кабинеты педиатрической службы</strong></h4>
</div>
<div class="col-xs-12">
    <div class="row">
        <ul class="nav nav-tabs det_department_menu">
            <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i>
                    Об отделении</a></li>
            <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
            <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги отделения</a></li>
            <!--            <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>-->

        </ul>

        <div class="tab-content">
            <div id="panel1" class="tab-pane fade in active terap informationTab">
                <img src="https://www.medudp.ru/img/main_departments_photo/ospmp_new.jpg" alt="ospmp.jpg" class="img-rounded department_logo">
                <p>Педиатрическая служба в детском корпусе включает в себя кабинеты врачей специалистов, оказывающих
                    лечебно-диагностическую и профилактическую медицинскую помощь детям от рождения до 18 лет:</p>
                <ul>
                    <li>Психоневрологический кабинет</li>
                    <li>Кабинет ультразвуковой и функциональной диагностики</li>
                </ul>
                <p><b>В психоневрологическом кабинете врачи неврологи</b> оказывают лечебно-диагностическую и
                    профилактическую медицинскую помощь детям на первом году жизни с акцентом на коррекцию состояний,
                    возникающих на фоне поражений ЦНС в перинатальном периоде (асфиксия, родовая травма и т.д.),
                    особенно детям, рожденным недоношенными с низкой и экстремально низкой массой тела, а также детям
                    дошкольного и школьного возрастов с наиболее распространенными детскими неврологическими
                    патологиями:</p>
                <ul>
                    <li>Головные боли различного генеза (первичные и вторичные), в том числе стойкого и хронического
                        характера
                    </li>
                    <li>Тики, заикания</li>
                    <li>Энурез</li>
                    <li>Синдром гиперактивности с дефицитом внимания, дислалия, дисграфия, дискалькулия, а так же другие
                        состояния, влияющие на успеваемость в школе
                    </li>
                    <li>Сотрясения головного мозга, фебрильные судороги, эпизоды потери сознания</li>
                    <li>Эпилепсия и другие пароксизмальные расстройства детского возраста</li>
                    <li>Когнитивные и поведенческие нарушения</li>
                    <li>Двигательные расстройства (ДЦП, задержка моторного развития, тики)</li>
                    <li>Наследственные заболевания нервной системы</li>
                </ul>
            </div>
            <div id="panel2" class="tab-pane fade personalTab">
                <?php
                givePersonalList("'Кабинеты педиатрической службы'", null, $link);
                ?>
            </div>
            <div id="panel3" class="tab-pane fade">
                <h3>Педиатрическая служба</h3>
                <ul>
                    <li>Оформление и подготовка выписки из амбулаторной карты</li>
                    <li>Прием (осмотр) врача-специалиста лечебно-диагностический, первичный</li>
                    <li>Прием (осмотр) врача-специалиста лечебно-диагностический, повторный</li>
                    <li>Прием (осмотр) врача-специалиста на дому</li>
                    <li>Консультация врача-специалиста, к.м.н.</li>
                    <li>Консультация врача-специалиста, д.м.н.</li>
                    <li>Консилиум в составе 3-х специалистов (педиатрического профиля)</li>
                </ul>

                <h3>Кабинет ультразвуковых исследований</h3>
                <ul>
                    <li>УЗИ органов брюшной полости (печень, желчные протоки, желчный пузырь, поджелудочная железа, селезенка)</li>
                    <li>УЗИ органов брюшной полости (печень, желчные протоки, желчный пузырь, поджелудочная железа, селезенка, желудок, 12-ти перстная кишка)</li>
                    <li>УЗИ желчного пузыря с определением функции</li>
                    <li>УЗИ брюшной полости на свободную жидкость</li>
                    <li>УЗИ селезенки</li>
                    <li>УЗИ печени (печень, желчные протоки, желчный пузырь)</li>
                    <li>УЗИ почек, надпочечников с применением цветового доплеровского режима, забрюшиного пространства</li>
                    <li>УЗИ почек с дуплексным сканированием сосудов почек</li>
                    <li>УЗИ мочевого пузыря</li>
                    <li>УЗИ мочевого пузыря с определением остаточной мочи</li>
                    <li>УЗИ малого таза (внутренних женских половых органов)</li>
                    <li>УЗИ органов мошонки</li>
                    <li>УЗИ органов мошонки с допплерографией сосудов</li>
                    <li>УЗИ пахово-мошоночной области</li>
                    <li>УЗИ молочных желез</li>
                    <li>УЗИ щитовидной железы с дуплексным сканированием</li>
                    <li>УЗИ слюнных желез (одноименных)</li>
                    <li>УЗИ лимфатических узлов (одного региона)</li>
                    <li>УЗИ мягких тканей с дуплексным сканированием</li>
                    <li>УЗИ вилочковой железы</li>
                    <li>УЗИ тазобедренных суставов у детей до 6 месяцев</li>
                    <li>УЗИ коленных суставов</li>
                    <li>Нейросонография</li>
                    <li>Транскраниальное дуплексное сканирование (сосудов головного мозга)</li>
                    <li>Ультразвуковое дуплексное сканирование экстракраниальных отделов брахиоцефальных сосудов</li>
                    <li>Эхокардиография с применением доплеровского режима</li>
                </ul>
            </div>
            <div id="panel4" class="tab-pane fade">

            </div>
        </div>
    </div>
</div>