<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Врач-логопед</strong></h4>
<div class="col-md-12 col-sm-12">
<ul class="nav nav-tabs department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>

</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap informationTab">
        <h3></h3>
        <p><strong>Логопед</strong> – это специалист, занимающийся развитием и коррекцией речи пациентов, имеющих проблемы с речевым аппаратом и нуждающихся в формировании навыков внимания, памяти и мышления. Профессия интересна тем, что находится на стыке медицины, педагогики и психологии.</p>
        <p>Причинами нарушения речи у детей могут становиться различные психологические и эмоциональные проблемы, а также факторы, связанные с нарушением физического здоровья ребенка. Дети с ограниченными возможностями, имеющие отклонения и задержку психо-речевого развития, особенно нуждаются в проведении своевременных коррекционных и развивающих занятий, которые требуется начинать с самого раннего возраста.</p>
        <p>В Детском корпусе ФГБУ « Поликлиника №4»  Управления делами Президента мы приступаем к занятиям с нашими маленькими пациентами в возрасте 6 или 9 месяцев и старше. Помимо занятий логопеда, регулярные консультации проводят также детские невропатологи и психолог поликлиники – такой комплексный медико-педагогический подход в работе с детьми позволяет быстро выявлять причины дефектов речи и письма и эффективно устранить их.</p>
        <p><strong>Вам следует обратиться к помощи логопеда, если Вы заметили у ребенка следующие проблемы:</strong></p>
        <ul>
            <li>задержку развития речи, неправильное произношение звуков;</li>
            <li>бедный словарный запас, присутствие в речи аграмматизмов (ребенок испытывает сложности при построении и восприятии предложений), преобладание односложных ответов над развёрнутыми вплоть до полного отсутствия последних;</li>
            <li>нарушение темпа речи;</li>
            <li>нарушение прикуса у ребенка;</li>
            <li>трудности при овладении навыком письма и чтения (дисграфия, дислексия и пр.);</li>
            <li>проблемы с речью и обучением у детей с задержкой умственного развития.</li>
        </ul>
        <p>Логопед  в ФГБУ «Поликлиника №4» Управления делами Президента проводит комплексную оценку уровня развития вашего ребёнка, диагностирует нарушения устной и письменной речи, разрабатывает индивидуальный план коррекционных и консультативных занятий для детей и родителей, дает рекомендации по преодолению существующих проблем, а также проводит всестороннюю подготовку дошкольников и школьников к обучению в  образовательных учреждениях.</p>
        <p>Работа специалиста с родителями и воспитателями ребенка заключается в консультировании по вопросам организации и проведения развивающих занятий и дидактических игр для ребенка, помощи в овладении необходимыми знаниями и навыками.</p>
        <p>Детям дошкольного и школьного возраста логопед-психолог поможет преодолевать трудности во взаимодействии со сверстниками, бороться с неустойчивым вниманием и быстрой утомляемостью, дает действенные рекомендации по поддержанию работоспособности в течение учебного дня и концентрации внимания.</p>
        <p>Своевременное обращение к специалисту и, при необходимости, совместное ведение ребёнка логопедом, психологом, неврологом помогут преодолеть имеющиеся трудности и подготовить ребёнка к успешному овладению образовательными программами, наладить его взаимодействие с другими детьми, воспитателями, учителями и, конечно же, с членами его семьи.</p>
        <p>Правильная и понятная речь, хорошая успеваемость, умение сосредотачиваться на поставленной задаче и просто уверенность в себе существенно улучшат качество жизни ребёнка и всей его семьи, помогут предотвратить развитие многих проблем во взрослой жизни.</p>
    </div>
    <div id="panel2" class="tab-pane fade personalTab">

    </div>
    
</div>
</div>