<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Педиатрическое отделение</strong></h4>
<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/pediatricheskoe_otdelenie.jpg" alt="pediatricheskoe_otdelenie.jpg" class="img-rounded department_logo">
            <p>Педиатр – это главный доктор для Вашего ребенка, поэтому с любой проблемой со здоровьем в первую очередь Вы обращаетесь именно к нему. Если у ребенка не проходит насморк, кашель, болит ушко или животик, если малыш плохо ест, если у ребенка проблемы с туалетом, сыпь на теле, аллергия или температура, обращайтесь к педиатру.</p>
            <p>В нашем отделении работают высококвалифицированные, имеющие большой стаж работы врачи-педиатры.</p>
            <p>Врачи ведут консультативный прием <strong>с 8.00 до 20.00</strong> и выезжают на дом к больным детям <strong>5 дней в неделю, совместно со службой скорой неотложной помощи.</strong> </p>
            <p>Педиатр осмотрит Вашего ребенка и назначит необходимые исследования, а также направит Вас к нужному специалисту.</p>
            <p>Мы консультируем и назначаем терапию только в соответствии с принципами доказательной медицины и согласно стандартам оказания медицинской помощи детям. Вы можете быть уверены, что Ваш ребенок не получит ни одного лишнего исследования и препарата. При этом, например, ребенку с высокой температурой врач назначит необходимые анализы, чтобы понимать, вирусной или бактериальной инфекцией он болеет, а также проводится экспресс диагностика ангины, гриппа, РС-инфекции, инфекций мочевыводящих путей, сразу во время приема.</p>
            <p>Наши специалисты предоставят Вам информацию о тех заболеваниях, с которыми Вы наиболее часто обращаетесь к врачу. Мы постараемся в максимально доступной форме изложить современные представления о сути и происхождении тех или иных заболеваний (часто болеющих детях, заболеваниях желудочно-кишечного тракта, аллергических заболеваниях). Надеемся, эти сведения обогатят Ваши представления о болезнях, облегчат восприятие рекомендаций, получаемых на наших приёмах, а также позволят сформировать систему ответственного контроля за состоянием здоровья ребёнка.</p>
            <p>На приеме наши врачи также проводят весь спектр профилактических мероприятий, принятых в нашей стране:</p>
            <ul>
                <li>Ежегодные диспансерные осмотры, которые необходимы всем детям и, особенно, подросткам, вакцинопрофилактика с составлением индивидуального плана</li>
                <li>Комплексные осмотры детей до года на дому</li>
                <li>Туберкулиновые пробы– золотой стандарт диагностики туберкулеза и новейший метод исследования во фтизиатрии - диаскинтест</li>
                <li>Оформление медицинских карт (формы 026-у и 063) для детского сада и школы в течение 3-х дней. Для этого необходимо предоставить сведения о прививках ребенка, сдать анализ крови, анализ мочи и кала и соскоб на энтеробиоз в нашей лаборатории в день приема</li>
                <li>Справки о контактах</li>
                <li>Справки в бассейн</li>
                <li>Справки о состоянии здоровья (ф.079) ребенка, выезжающего на летний отдых</li>
                <li>Консультации по грудному вскармливанию</li>
                <li>Разработка индивидуальных схем введения прикорма</li>
                <li>Оценка роста и развития ребенка</li>
                <li>Вакцинопрофилактика с составлением индивидуального плана прививок (обращаем Ваше внимание, что для неприкреплённого контингента первичное оформление прививочного сертификата оплачивается отдельно)</li>
                <li>Аудиологический скрининг детей раннего возраста</li>
            </ul>
            <p>В физиотерапевтическом отделении детского корпуса работает врач ЛФК и 2 квалифицированных массажиста. Для самых маленьких проводится ручной массаж с элементами ЛФК и гимнастики на фитболе, а для более старших детей и подростков - массаж для реабилитации и профилактики нарушений осанки, заболеваний бронхо-легочной системы и плоскостопия.</p>

        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php
            $nameDep="'Педиатрическое отделение'";
            include_once 'content/function.php';
            ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3>Педиатрическое отделение</h3>
            <p>Доврачебный осмотр
                <br> Прием (осмотр) врача-педиатра лечебно-диагностический, первичный
                <br> Прием (осмотр) врача-педиатра лечебно-диагностический, повторный
                <br> Прием (осмотр) врача-педиатра, профилактический
                <br> Прием (осмотр) врача-педиатра на дому
                <br> Патронаж врача-педиатра ребенка первого года жизни, на дому
                <br> Консультация врача-педиатра, к.м.н.
                <br> Консультация врача-педиатра, д.м.н.
                <br> Взятие материала на бактериологическое исследование (на дому)
                <br> Пероральное введение лекарственных веществ
                <br> Аппликация лекарственных веществ (для детей)
                <br> Внутримышечная инъекция лекарственных средств (на дому)
                <br> Оформление и подготовка выписки из амбулаторной карты
                <br> Индивидуальное занятие в Школе матерей (90 минут)
                <br> Индивидуальное занятие семейной пары в Школе матерей (90 минут)
                <br> Консилиум в составе 3-х специалистов (педиатрического профиля)</p>
            <h3>Процедурный кабинет </h3>
            <p>Доврачебный осмотр
                <br> Взятие материала на энтеробиоз
                <br> Взятие мазка из носа на BL, коклюш, флору
                <br> Взятие кала на кишечную группу
                <br> Очистительная клизма
                <br> Внутримышечная инъекция лекарственных средств (без стоимости препаратов)
                <br> Подкожная инъекция лекарственных средств (без стоимости препаратов)
                <br> Внутривенное ведение лекарственных средств (без стоимости препаратов)
                <br> Взятие крови из вены с наложением асептической повязки
                <br> Измерение АД (на периферических артериях)
                <br> Наложение асептической повязки
                <br> Наложение компресса
                <br> Наложение лекарственной повязки
                <br> Постановка банок, горчичников
                <br> Ревакцинация против туберкулеза (БЦЖ)
                <br> Кожная проба МАНТУ
                <br> Вакцинация против гепатита "В" (отечественная, импортная)
                <br> Вакцинация против кори, паротита, краснухи (отечественная, импортная)
                <br> Вакцинация против коклюша, дифтерии, столбняка, полиомиелита (отечественная, импортная)
                <br> Вакцинация против менингита (импортная)
                <br> Вакцинация против гемофильной инфекции (импортная)
                <br> Вакцинация против полиомиелита (отечественная, импортная)
                <br> Вакцинация против кори и паротита (отечественная)
                <br> Прививка АС
                <br> Вакцинация против коклюша, дифтерии, столбняка (АКДС) (импортная)
                <br> Вакцинация против дифтерии, столбняка (АДСМ)
                <br> Вакцинация против гепатита "А"
                <br> Вакцинация против гриппа (отечественная, импортная)
                <br> Вакцинация против коклюша, дифтерии, столбняка, полиомиелита и гемофильной инфекции (Пентаксим)
                <br> Вакцинация против гриппа (Флюарикс)
                <br> Вакцинация против пневмококковой инфекции
                <br> Вакцинация против краснухи (отечественная)
                <br> Вакцинация против ветряной оспы
                <br> Вакцинация против коклюша, дифтерии, столбняка, полиомиелита, гепатита В и заболеваний, вызванных Haemophilus influenzae типа b (Инфанрикс-гекса)
                <br> Вакцинация против ротавирусной инфекции
                <br> Вакцинация против вируса папилломы человека
                <br> Кожная проба "Диаскин-тест"</p>
        </div>
        <div id="panel4" class="tab-pane fade">
            <p class="text-center" style="font-size: 25px; padding-top: 50px; padding-bottom: 50px">Нет новых фотографий... <br> <img src="http://smayli.ru/data/smiles/grust-47.gif" ></p>
        </div>
    </div>
</div>