<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Кабинет функциональной диагностики</strong>
</h4>
<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об
                отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a>
        </li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
<p></p>
<!--            <div class="recordContainer">-->
<!--                <h3>Запись на исследования</h3>-->
<!--                <div class="row">-->
<!---->
<!--                    --><?php
////                    $id1 = 'uziHeart';
////                    $recordName1 = "УЗИ (Сердце, сосуды)";
////                    $id2 = 'funcDiag';
////                    $recordName2 = "Функциональное исследование";
////
////                    echo "<div class='col-xs-6'><button class=\"btn btn-primary diagButt\" type = \"button\" data-toggle=\"modal\" data-target=\"#ModalRecord$id1\">$recordName1</button></div>";
////
////
////                    echo "<div class='col-xs-6'><button class=\"btn btn-primary diagButt\" type = \"button\" data-toggle=\"modal\" data-target=\"#ModalRecord$id2\">$recordName2</button></div>";
////                    getRecordFormDiag($id1, $recordName1);
////                    getRecordFormDiag($id2, $recordName2);
//                    ?>
<!--                </div>-->
<!--            </div>-->


            <h3>Кабинет функциональной диагностики</h3>
            <p>Функциональная диагностика представляет собой область медицины, занимающуюся преимущественно не
                инвазивной диагностикой как заболеваний органов и систем организма, так и оценкой функциональных
                возможностей пораженных органов, систем и всего организма, а также установлением степени нарушений их
                функций.</p>
            <p>Большинство используемых методов функциональной диагностики безопасны, информативны. Они могут быть
                многократно выполнены различным категориям больных, в том числе детям и беременным женщинам.
                Функциональная диагностика позволяет выявлять заболевания в доклинической стадии. Ранняя диагностика
                позволяет проводить наиболее эффективное лечение и предупредить прогрессирование заболевания, поэтому
                методы функциональной диагностики широко используются при диспансерных осмотрах и у здоровых лиц.</p>

            <b>Проводятся следующие исследования:</b>
            <ul>
                <li>Электрокардиография с функциональными и медикаментозными пробами</li>
                <li>Мониторирование сердечного ритма</li>
                <li>Эхокардиография с доплеровским анализом</li>
                <li>Суточное (холтеровское) мониторирование электрокардиограммы</li>
                <li>Суточное мониторирование артериального давления</li>
                <li>Цветное дуплексное сканирование сосудов шеи, головного мозга, артерий и вен нижних и верхних
                    конечностей
                </li>
                <li>Электроэнцефалография (ЭЭГ) и реоэнцефалогрфия (РЭГ)</li>
                <li>Исследование функции внешнего дыхания (спирография, в том числе с фармакологическими пробами)</li>
                <li>Велоэргометрия</li>
                <li>Электронейромиография</li>
            </ul>

            <b>Отделение оснащено:</b>
            <p>Ультразвуковыми сканерами экспертного класса «Волюсон», «Филипс iE 33» позволяющими проводить исследования сердечно-сосудистой системы у детей и взрослых, с применением тканевой гармоники, цветного допплеровского картирования, энергетического допплера (ультразвуковая ангиография), а также допплерографии с расчетом количественных параметров кровотока, панорамного и 3D – изображения.</p>
            <ul>
                <li>Электрокардиографами «Мегакард», «МАС»</li>
                <li>Электроэнцефалографом «Нейрософт»</li>
                <li>Системой суточного мониторирования ЭКГ «Миокард – Холтер»</li>
                <li>Системой суточного мониторирования АД «BP-Lab»</li>
            </ul>
            <p>В 2019 году в кабинете функциональной диагностики проведено обновление диагностического оборудования, благодаря которому значительно расширились наши диагностические возможности: </p>
            <div class="col-xs-3">
                <img src="/gallery/func/1.jpg" class="img-thumbnail">
            </div>
            <div class="col-xs-9">
                <p>1.	<b>Закуплены новые комплексы суточного мониторирования ЭКГ «Миокард-Холтер-2» с дополнительными кардиорегистраторами</b>, которые позволяют проводить непрерывную 24-часовую регистрацию ЭКГ не только по 2-3 каналам, но и по 12-ти независимым каналам в течение суток и более, что значительно расширяет возможности анализа ЭКГ по выявлению ишемической болезни сердца, нарушений ритма и другой патологии сердечно-сосудистой системы.</p>
                <p>Показания для суточного (холтеровского) мониторирования ЭКГ: </p>
                <ul>
                    <li>жалобы, обусловленные нарушениями ритма сердца (сердцебиение, потеря сознания, головокружение); </li>
                    <li>опасные для жизни аритмии и оценка вариабельности синусового ритма у больных с перенесенным инфарктом миокарда, кардиомиопатиями, сердечной недостаточностью; </li>
                    <li>нарушения вегетативной системы при сахарном диабете, синдроме ночного апноэ, цереброваскулярными кризами; </li>
                    <li>синдром удлиненного QT; </li>
                    <li>оценка эффективности антиаритмического лечения, работы ЭКС; </li>
                    <li>выявление ишемических изменений ЭКГ при подозрении на стенокардию.</li>
                </ul>
            </div>
            <div class="clearfix"></div>

            <div class="col-xs-3"><img src="/gallery/func/2.jpg" class="img-thumbnail"></div>
            <div class="col-xs-9">
                <p>2.	<b>Закуплены новые комплексы суточного мониторирования АД (СМАД) «BPLab»</b>, которые предназначены для автоматического неинвазивного измерения АД и частоты пульса в течение суток. Методика СМАД является одной из перспективных в кардиологии и имеет существенные преимущества перед традиционными измерениями АД врачом или медсестрой, позволяя получить величины АД в «домашних» условиях.</p>
                <p>Показания для суточного мониторирования АД: </p>
                <ul>
                    <li>исключение гипердиагностики АГ при “гипертонии белого халата”;</li>
                    <li>уточнение заключения при пограничной гипертонии;</li>
                    <li>устранение недооценки тяжести АГ у пациентов с повышенной вариабельностью АД, искаженном суточном профиле АД, кратковременных и ночных подъемах АД;</li>
                    <li>эффективный контроль АД и побочных эффектов (например, эпизодов гипотонии) при антигипертензивной терапии.</li>
                </ul>
            </div>
            <div class="clearfix"></div>
            <p><b>Для улучшения качества обслуживания пациентов в нашей поликлинике постановка суточных мониторов регистрации ЭКГ и АД проводится не только в утренние и дневные часы приема, но и в вечернее время.  </b></p>


        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Кабинет функциональной диагностики'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>

            <p><strong>Функциональная диагностика</strong></p>
            <p>ЭКГ в 12 отведениях
                <br> Регистрация ЭКГ в 3-х отведениях на вдохе (к основному исследованию)
                <br> Регистрация ЭКГ в 6-ти отведениях для оценки ритма (к основному исследованию)
                <br> ЭКГ с фармакологическими пробами (нитроглицерин, обзидан)
                <br> ЭКГ с функциональными пробами
                <br> Врачебный анализ ЭКГ
                <br> Холтеровское мониторирование ЭКГ с анализом ВСР до 6 часов
                <br> Холтеровское мониторирование ЭКГ с анализом ВСР до 24 часа
                <br> Холтеровское мониторирование ЭКГ с анализом ВСР свыше 24 часов
                <br> Суточное мониторирование АД до 6 часов
                <br> Суточное мониторирование АД 20-24 часа
                <br> Исследование функции внешнего дыхания (без подбора бронхолитиков)
                <br> Исследование функции внешнего дыхания (с подбором бронхолитиков)
                <br> Компьютерная электроэнцефалография с функциональными пробами
                <br> Реоэнцефалография с компьютерной обработкой (РЭГ)
                <br> Проба с поворотом головы при РЭГ (к основному исследованию)
                <br> Проба с нитроглицерином при РЭГ (к основному исследованию)
                <br> Реовазография предплечий и кистей с компьютерной обработкой
                <br> Реовазография верхних конечностей с функциональными пробами
                <br> Реовазография голеней и стоп с компьютерной обработкой
                <br> Реовазография нижних конечностей с функциональными пробами
                <br> ЭХО-кардиография с доплеровским анализом и моделированием изображения в электронном виде
                <br> Велоэргометрия, тредмилтест</p>
        </div>
        <div id="panel4" class="tab-pane fade">
            <?php
            for ($i=1; $i<6; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/func_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/func_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - оториноларингология - $i\"></a>
        </div>
            ";
            }
            ?>
        </div>
    </div>
</div>