<h4 class="text-center"><strong>Функциональная диагностика</strong></h4>
<div class="col-xs-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> О диагностике</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги</a></li>
    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <h1 class="departmentTitle">Функциональная диагностика</h1>

            <p>В отделении на оборудовании фирм ООО "НИМП ЕСН" Миокард, GE, SCHILLER проводятся функциональные исследования сердечно-сосудистой, дыхательной и нервной систем.</p>

            <h3 class="departmentSubTitle">Исследования сердечно-сосудистой системы:</h3>
            <p>Современные методы обследования сердечно-сосудистой системы позволяют выявлять как серьёзные заболевания, связанные с поражением сердца и крупных сосудов, так и начальные, часто ещё доклинические, формы дисфункций этой системы. К этим методам относятся:</p>
            <ul class="mainList">
                <li><span class='textGreenDiagn'>Электрокардиография (ЭКГ)</span> выполняется на оборудовании фирмы ООО "НИМП ЕСН" Миокард, GE «MAC 1200 ST»</li>
                <li><span class='textGreenDiagn'>Холтеровское мониторирование, суточное мониторирование ЭКГ</span> проводится на системах «Миокард»</li>
                <li><span class='textGreenDiagn'>Суточное мониторирование АД (СМАД)</span> проводится на системах BPLab
                    Пациенту при проведении суточного мониторирования ЭКГ или АД для наиболее успешной и достоверной оценки полученных результатов необходимо заполнять дневник активности пациента, где он указывает точное время физической активности, периоды отдыха (включая ночной сон), свои субъективные ощущения.
                    Во время исследования необходимо исключить действие рентгеновского излучения, низкой температуры, сильного магнитного и электрического полей, нельзя принимать физиотерапевтические процедуры; нельзя принимать душ и другие водные процедуры.
                </li>
                <li><span class='textGreenDiagn'>Нагрузочная проба на велоэргометре</span> фирмы SCHILLER под контролем ЭКГ с возможностью автоматического измерения АД. Каждому пациенту нагрузка задаётся согласно цели исследования и исходных возможностей пациента. На протяжении всей нагрузочной пробы и в восстановительном периоде проводится постоянный контроль за состоянием пациента (непрерывный контроль ЭКГ, частоты сердечных сокращений и артериального давления).</li>
            </ul>

            <h3 class="departmentSubTitle">Исследования нервной системы:</h3>
            <ul class="mainList">
                <li><span class='textGreenDiagn'>Электроэнцефалография (ЭЭГ)</span> — оценивает электрическую активность мозга при различных его заболеваниях и состояниях. ЭЭГ безопасный и высокочувствительный метод оценки функционального состояния мозга, который позволяет проводить динамический контроль эффективности лечения.</li>
                <li><span class='textGreenDiagn'>Электромиография (ЭМГ)</span> – это метод исследования биоэлектрической активности мышц и нервно-мышечной передачи. Информация об активности отдельных мышечных волокон и их групп, полученная при проведении ЭМГ, позволяет судить о функциональном состоянии нерва, иннервирующего данные мышечные волокна, и выявить уровень поражения периферической нервной системы. Электромиографическое исследование включает в себя две методики: </li>
                <ul class="secondList">
                    <li><span class='textGreenDiagn'>Стимуляционная электромиография</span> - неинвазивный метод с использованием накожных поверхностных электродов, позволяющий оценить проводимость импульса по периферическим нервам в ответ на его стимуляцию электрическим током крайне малой силы. Область применения - исследование проводящей функции моторных нервов. </li>
                    <li><span class='textGreenDiagn'>Игольчатая электромиография</span> - метод исследования электрической активности мышц, в покое и при напряжении, с помощью введения в них тончайшего электрода. Игольчатая ЭМГ проводится с помощью одноразовых стерильных игольчатых электродов, диаметр которых меньше 1 мм. </li>
                </ul>
            </ul>

            <h3 class="departmentSubTitle">Исследования дыхательной системы:</h3>
            <p>Диагностика функции внешнего дыхания является обязательной составляющей многих обследований, которые проводятся с целью мониторинга состояния здоровья. С целью исследования внешнего дыхания сегодня <span class='textGreenDiagn'>проводится спирография.</span>  </p>
            <p>Спирография позволяет выявить патологии не только органов дыхания, но и сердечно-сосудистой системы. Это исследование желательно проводить всем курильщикам, чтобы выявить нарушения на ранней стадии; также желательно проведение спирометрии пациентам с ИБС и гипертонической болезнью перед назначением терапии.</p>
            <p>Проведение спирографии сегодня актуально не только для терапевтов и пульмонологов, но и для кардиологов, аллергологов-иммунологов и других врачей. Дополнительно выполняются и другие обследования. Как правило, только после комплексной диагностики удается выявить даже скрытые патологии различных органов и систем.</p>
            <p><span class='textGreenDiagn'>Основными показаниями к обследованию являются:</span></p>
            <ul class="mainList">
                <li>одышка</li>
                <li>ощущение неполного вдоха и недостатка кислорода</li>
                <li>длительный (более месяца) кашель</li>
                <li>острые аллергические реакции</li>
                <li>многолетний стаж курения</li>
                <li>нервно-мышечные заболевания</li>
                <li>подозрение на бронхит, трахеит, бронхиальную астму и др.</li>
                <li>заболевания сердечно-сосудистой системы, которые протекают с недостаточным кровообращением</li>
                <li>травмы грудной клетки или аномалии ее развития</li>
            </ul>
            <p>Кроме того, сделать спирометрию следует в рамках комплексного обследования спортсменов и других категорий пациентов.</p>
            <p><span class='textGreenDiagn'>Подготовка к исследованию:</span> с утра перед исследованием не использовать бронхорасширяющие препараты; за 1 час перед исследованием не есть, не курить</p>
            <p>В отделении лучевой и функиональной диагностики спирография выполняется на экспертном спирометре MIR Spirolab фирмы Medical International Research Италия.</p>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalListForFunctional("'Отделение лучевой и функциональной диагностики'", "'%функ%'", $link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <div class="col-xs-12 servicesBlock">
                <div class="row">
                    <h3 class="departmentSubTitle">Функциональная диагностика</h3>

                    ЭКГ в 12-ти отведениях с врачебным анализом
                    <br>Регистрация ЭКГ в 6-ти отведениях для оценки ритма (к основному исследованию)
                    <br>ЭКГ с фармакологическими пробами (нитроглицерин, обзидан)
                    <br>ЭКГ с функциональными пробами
                    <br>Холтеровское мониторирование ЭКГ с анализом ВСР до 6 часов
                    <br>Холтеровское мониторирование ЭКГ с анализом ВСР до 24 часа
                    <br>Суточное мониторирование АД 20-24 часа
                    <br>Компьютерная электроэнцефалография с функциональными пробами
                    <br>ЭХО-кардиография с допплеровским анализом и моделированием изображения в электронном виде
                    <br>Велоэргометрия, тредмилтест
                    <br>Расшифровка, описание, интерпретация ЭКГ
                    <br>Электромиография игольчатая (одна мышца)
                    <br>Электромиография игольчатая (дополнительно каждая мышца)
                    <br>Исследование скорости распространения возбуждения по моторным волокнам (один нерв)
                    <br>Исследование скорости распространения возбуждения по сенсорным волокнам (один нерв)
                    <br>Определение нервно-мышечной передачи
                    <br>Исследование мигательного рефлекса
                    <br>Латентное время прохождения импульса по лицевому нерву (с двух сторон)
                    <br>Исследование функции внешнего дыхания

                </div>
            </div>
        </div>
    </div>
</div>