<h4 class="text-center"><strong><i class="fa fa-thermometer-half" aria-hidden="true"></i> Акушерско-гинекологическое отделение</strong></h4>
<div class="col-xs-12">

    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>
    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/ginekologicheskoe_otdelenie.jpg" alt="ginekologicheskoe_otdelenie.jpg" class="img-rounded department_logo">
            <p>Медицинскую помощь женщинам оказывают высококвалифицированные врачи и акушерки с большим практическим опытом работы.</p>
            <p>Жизнь каждого человека начинается задолго до его рождения. Специалисты советуют будущим родителям заранее, за несколько месяцев до планируемой беременности, пройти медицинское обследование. В случае выявления хронических заболеваний провести соответствующее лечение.</p>
            <p>В основе работы отделения лежат современные медицинские технологии, высокий комфорт и удобства для пациентов.</p>
            <p>На базе поликлиники функционирует дневной стационар, где проводятся различные виды гинекологических-амбулаторных операций, лечение беременных женщин.</p>
            <p>Кабинеты врачей акушеров-гинекологов оснащены современными кресалами с дистанционным управлением и кольпоскопами фирмы Карл Цейс, разовым инструментарием и перчатками.</p>
            <p>Отделение осуществляет:</p>
            <ul>
                <li>Дородовое наблюдение беременных женщин. Объём медицинского обследования, предусмотренного программой ведения беременности: УЗ–исследование, доплерометрия, кардиомониторный контроль за состоянием плода, исследование крови на резус фактор, резус антител, ВИЧ. РПГА, антитела к фосфолипидам, гемосиндром, ВА, пренатальный скрининг в 1 триместере, ТОRCH инфекции.</li>
                <li>Дообследование супружеских пар для применение вспомогательных репродуктивных технологий (ВРТ)</li>
                <li>Диагностика воспалительных заболеваний органов малого таза, используя современные методы: ПЦР-диагностика, бактериологическое исследование материала, цитологическое исследование мазков с трактовкой по терминологической системой Бетесда</li>
                <li>Индивидуальный подбор лечения воспалительных заболеваний органов малого таза, в том числе , передающихся половым путем</li>
                <li>Диагностика патологии шейки матки и влагалища с цитологическим исследованием по системе Бетесда</li>
                <li>Проведение кольпоскопии, вагиноскопии</li>
                <li>Эксцизия, конизация шейка матки с последующей биопсией</li>
                <li>Лечение патологии шейки матки с помощью аппарата радиоволновой хирургии «Сургитрон» и Эрбокрио</li>
                <li>Диагностика заболеваний тела матки и эндометрия, с использованием методов ультразвуковой диагностики</li>
                <li>Проведение аспирационной биопсии Paipell, МБА с гистологическим исследованием</li>
                <li>Проведение в дневном стационаре полипэктомии, биполярной гистерорезектоскопии, гистероскопии, раздельного диагностического выскабливания</li>
                <li>Применение консервативных методов лечения миомы матки, гиперпластических процессов эндометрия, введение ВГС под контролем УЗИ, введение агонистов гонадотропин-рилизинг гормонов</li>
                <li>Марсупиализация (удаление кист бартолиниевой железы).</li>
                <li>Удаление доброкачественных образований наружных половых органов.</li>
                <li>Введение, удаление влагалищных пессариев</li>
                <li>Проведение гистеросальпингографии (метросальпинографии) - исследование с использованием рентгеновского излучения и одноразовых тонких катеров. Доза облучения при гистеросальпинографии минимальна, поэтому можно зачать ребенка уже в текущем месяце.</li>
                <li>Проведение ультразвуковой гистеросальпингоскопии (УЗГСС) - данный метод исследования не влияет на зачатие, не оказывает негативное влияние в текущем и последующих циклах. Высоочувствиетльная, информативная, легко переносимая процедура.</li>
            </ul>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Акушерско-гинекологическое отделение'", null, $link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>
            <p>

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Диагностика патологии шейки матки:</b></h3>
            <ul>
                <li>Расширенная кольпоскопия, видеокольпоскопия </li>
                <li>Биопсия радиоволновым аппаратом (SURGITRON, ФОТЕК) </li>
                <li>Аспирационная биопсия слизистой шейки матки </li>
                <li>Лабораторные методы исследования: простая цитология, жидкостная цитология, иммуноцитохимия, иммуногистохимия</li>
            </ul>

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Лечение патологии вульвы, влагалища и шейки матки</b></h3>
            <ul>
                <li>Низкоинтенсивная внутриполостная лазеротерапия аппаратом УЗОР МЕД </li>
                <li>Криодеструкция доброкачественного новообразования вульвы, влагалища, криохирургическим аппаратом Erbokryo 12</li>
                <li>Лечебные влагалищные медикаментозные процедуры </li>
                <li>Терапия препаратами аутологичной богатой тромбоцитами плазмы (А-PRP®)</li>
                <li>Плазмотерапия </li>
            </ul>

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Профилактика рака шейки матки:</b></h3>
            <ul>
                <li>Расширенная кольпоскопия, видеокольпоскопия </li>
                <li>Взятие мазка на онкоцитологию </li>
                <li>Забор материала на жидкостную цитологию </li>
                <li>Взятие материала на ВПЧ онкогенных типов</li>
            </ul>


            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Хирургические вмешательства:</b></h3>
            <ul>
                <li>Радиоволновая биопсия шейки матки</li>
                <li>Радиоволновая абляция шейки матки</li>
                <li>Электрокоагуляция шейки матки</li>
                <li>Радиоволновая абляция доброкачественного новообразования вульвы, влагалища</li>
                <li>Криодеструкция шейки матки</li>
                <li>Удаление кист влагалища</li>
                <li>Радиоволновая конизация шейки матки</li>
                <li>Химическая деструкция доброкачественного новообразования половых органов</li>
                <li>Удаление кисты шейки матки</li>
                <li>Удаление (марсупилизация) кисты бартолиновой железы</li>
                <li>Радиоволновая биопсия вульвы, влагалища</li>
                <li>Вульвоскопия</li>
                <li>Радиоволновая петлевая электроэксцизия шейки матки</li>
            </ul>

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Диагностика половых инфекций:</b></h3>

            <ul>
                <li>Забор мазков на флору</li>
                <li>Взятие ПЦР соскоба для диагностики ИППП</li>
                <li>Взятие материала на ВПЧ онкогенных типов</li>
                <li>Взятие материала для бактериологических исследований</li>
            </ul>

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Диагностика патологии эндометрия и полости матки:</b></h3>

            <ul>
                <li>Аспирационная пайпель - биопсия полости матки</li>
                <li>Аспирационная биопсия вакуумным шприцем</li>
                <li>Гистеросальпингография</li>
                <li>Эхогистеросальпингоскопия</li>
            </ul>


            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Планирование семьи:</b></h3>
            <ul>
                <li>индивидуальный подбор контрацепции</li>
                <li>введение, удаление ВМС</li>
                <li>гистеросальпингография (определение проходимости маточных труб, патологии полости матки, канала шейки матки)</li>
                <li>эхогистеросальпингоскопия с применением контрастных веществ</li>
                <li>УЗИ, ТВ УЗИ органов малого таза</li>
                <li>Офисная гистероскопия</li>
                <li>Обследование по тестам функциональной диагностики</li>
            </ul>


            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Ведение беременности:</b></h3>

            <ul>
                <li>Дородовое наблюдение, с момента постановки на учет и до периода родразрешения</li>
                <li>Программа составлена по стандартам Минздрава и Всемирной организации здравоохранения</li>
                <li>Ведение беременности любой сложности</li>
                <li>В поликлинике полный штат смежных специалистов, для своевременной диагностики экстрагинетальных заболеваний</li>
                <li>Наличие дневного стационара</li>
                <li>Все документы государственного образца:</li>
                <ul>
                    <li>оформление больничных листов</li>
                    <li>оформление больничного листа по беременности и родам</li>
                    <li>оформление обменной карты с 28 недель беременности</li>
                    <li>оформление направления на получение родового сертификата</li>
                </ul>
                <li>Тесное взаимодействие со стационарами системы УДП (ФГБУ ЦКБ РФ, ФГБУ КБ 1)</li>
                <li>Прямое направление для родоразрешения в условиях родильного дома ЦКБ УДП РФ</li>
            </ul>

















            </p>
        </div>
        <div id="panel4" class="tab-pane fade">
            <div class="col-xs-12 gallery">
                <?php
                    $home = $_SERVER['DOCUMENT_ROOT'];
                    $dir = $home . "/departments/gynecology/gallery";
                    $images = scandir($dir);
                    $images = array_values(array_filter($images, function($e) { return $e != (".") and $e != (".."); }));

                    for ($i=0; $i<count($images); $i++) {
                        echo "
                        <a data-fancybox='gallery' href='/departments/gynecology/gallery/$images[$i]'>
                            <img src='/departments/gynecology/gallery/$images[$i]' class='img-rounded galleryImgTab' alt='$i'>
                        </a>
                        ";
                    }
                ?>
            </div>
        </div>
    </div>
</div>