<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Дневной стационар</strong></h4>
<div class="col-xs-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>
    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="/img/main_departments_photo/main_hospital.jpg" alt="dnevnoj_stacionar.jpg" class="img-rounded department_logo">
            <p>В поликлинике функционирует дневной стационар, включающий терапевтический и хирургический подразделения. При лечении больных с заболеваниями терапевтического профиля используются: инфузионная  терапия,внутривенное лазерное облучение крови,плазмаферез,при необходимости параллельно с методами лечения в отделении медицинской реабилитации. </p>
            <p>Врачами поликлиники осуществляются операции хирургического, урологического, гинекологического профилей. Операционные вмешательства и манипуляции проводятся как под местной анестезией, так и при участии анестезиологической бригады с проведением тотальной внутривенной управляемой анестезии с применением препаратов последнего поколения и современной следящей аппаратуры. В течение последнего года активно применяется принцип фаст-трэк  хирургии, что позволяет сократить сроки подготовки к операции, обрести более раннюю реабилитацию и восстановление после оперативного пособия.</p>
            <p>Совместно с отделением эндоскопии врачи анестезиологи-реаниматологи проводят эндоскопическое обследование под внутривенной анестезией.</p>
            <p>С перечнем оперативных вмешательств и манипуляций, проводимых в дневном стационаре можно ознакомиться в разделе "Услуги отделения", а также по телефону отдела платных медицинских услуг: <b>8(499)243-7472</b>.</p>
            <p>В рамках дневного стационара, имеются уникальные возможности по лечению целого ряда патологий и оперативных вмешательств хирургического, проктологического, травматологическо-ортопедического, урологического, гинекологического, офтальмологического профилей.    </p>
            <p>Данные услуги выполняются врачами -  специалистами, имеющими большой опыт работы по каждому направлению (в том числе в стационаре).</p>
            <p>Преимущество предлагаемых услуг оказываемых Дневным стационаром поликлиники заключаются в применении современных методик <b>Fast Track Surgery</b> («хирургия быстрого пути»), которые позволяют проводить послеоперационную реабилитацию в кратчайшие сроки. </p>
            <p>Условия Дневного стационара заведомо определяют меньшую вероятность развития госпитальных осложнений и сокращают срок пребывания на койке.</p>
            <p>Кроме того, данные методики влекут за собой меньших затрат, ввиду того, что не требуется оплата питания и пребывания пациента в стационаре. При этом для пациента соблюдается максимальный комфорт пребывания в лечебном учреждении и появляется возможность вернуться к труду в более короткие сроки, чем в случае пребывания в обычной больнице.</p>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Дневной стационар'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
                <h3 class="hospitalH3"><b>Анестезиология</b></h3>
                Консультация врача-анестезиолога-реаниматолога
                <br>Местная инфильтрационная анестезия
                <br>Проводниковая анестезия (стационарный уровень)
                <br>Тумесцентная анестезия
                <br>Проводниковая анестезия под УЗ контролем с использованием нейростимулятора
                <br>Симпатическая блокада под УЗ контролем
                <br>Периферическая блокада под УЗ контролем с использованием нейростимулятора
                <br>Трансламинарная эпидуральная блокада
                <br>Периневральная установка катетера под УЗ контролем для продленной периферической блокады
                <br>Периневральная установка катетера и эластомерной помпы под УЗ контролем для продленной периферической блокады
                <br>Введение лекарственный средств в установленный периневральный катетер
                <br>Эпидуральная анестезия
                <br>Спинальная анастезия
                <br>Анестезиологический мониторинг (без введения лекарственных средств)
                <br>Потенциированная анестезия
                <br>Внутривенная анестезия продолжительностью
                <br>Общая анестезия при эндоскопических исследованиях с осмотром и постнаркозным наблюдением анестезиологом
                <br>Комбинированная общая анестезия до 2 часов
                <br>Комбинированная общая анестезия свыше 2 часов
                <br>Катетеризация центральной вены под УЗ контролем

                <br><h3 class="hospitalH3"><b>Хирургия</b></h3>
                Первичная хирургическая обработка раны с наложением швов
                <br>Удаление новообразования кожи
                <br>Удаление мягкотканного образования
                <br>Удаление боковой кисты шеи
                <br>Иссечение келлоидных рубцов с их косметической пластикой
                <br>Радиоволновая абляция образования кожи
                <br>Эндовазальная стволовая лазерная облитерация подкожных вен
                <br>Эхосклеротерапия
                <br>Стволовая эхосклеротерапия
                <br>Секторальная резекция молочной железы
                <br>Герниопластика пупочной грыжи
                <br>Герниопластика пупочной грыжи с использованием сетчатого эндопротеза
                <br>Герниопластика паховой грыжи с использованием сетчатого эндопротеза
                <br>Герниопластика паховомошоночной грыжи с использованием сетчатого эндопротеза
                <br>Герниопластика грыжи белой линии живота с использованием сетчатого эндопротеза
                <br>Герниопластика послеоперационной вентральной грыжи с использованием сетчатого эндопротеза
                <br>Протезирующая герниопластика послеоперационной вентральной грыжи с абдоминопластикой с использованием сетчатого эндопротеза
                <br>Транспозиция пупка при пластике вентральной грыжи
                <br>Миниабдоминоплатика
                <br>Абдоминопластика с использованием сетчатого эндопротеза
                <br>Комбинированная флебэктомия
                <br>Минифлебэктомия

                <br><h3 class="hospitalH3"><b>Урология</b></h3>
                Биопсия яичка
                <br>Трансректальная мульфокальная биопсия предстательной железы под УЗ контролем
                <br>Трансперинеальная мульфокальная биопсия предстательной железы под УЗ контролем
                <br>Уретроцистоскопия. Биопсия уретры, мочевого пузыря
                <br>Удаление кондилом, папиллом
                <br>Удаление атером мошонки
                <br>Удаление инородного тела крайней плоти полового члена
                <br>Радиоволновая коагуляция кондилом, папиллом
                <br>Удаление полипа уретры с использованием лазера
                <br>Меатотомия
                <br>Клиновидная резекция уретры по поводу полипа
                <br>Циркумцизия с пластикой уздечки
                <br>Вазэктомия двусторонняя
                <br>Эпидидимэктомия
                <br>Иссечение кисты придатка яичка, семенного канатика
                <br>Операция Винкельмана, Лорда при гидроцеле
                <br>Микрохирургическая варикоцелэктомия (операция Мармара)
                <br>Уретроцистоскопия. Удаление инородного тела уретры, мочевого пузыря
                <br>Уретроцистоскопия  с подслизистым введением лекарственного вещества
                <br>ТУР-биопсия мочевого пузыря

                <br><h3 class="hospitalH3"><b>Гинекология</b></h3>
                Гистероскопия
                <br>Диагностическое выскабливание цервикального канала, слизистой тела матки
                <br>Ножевая биопсия шейки матки
                <br>Вакуумная аспирация содержимого полости матки
                <br>Удаление полипа влагалища
                <br>Полипэктомия шейки матки
                <br>Эксцизия шейки матки
                <br>Биполярная резектоскопия полипа эндометрия
                <br>Биполярная резектоскопия синехий, внутриматочных сращений
                <br>Биполярная резектоскопия гиперплазии эндометрия
                <br>Биполярная резектоскопия субмукозного миоматозного узла

                <br><h3 class="hospitalH3"><b>Травматология и ортопедия</b></h3>
                Внутрисуставная инъекция (все локализации)
                <br>Блокада плечевого сплетения
                <br>Первичная, повторная хирургические обработки раны
                <br>Закрытая репозиция перелома эпиметафиза лучевой кости (в типичном месте) с иммобилизацией гипсовой повязкой
                <br>Закрытая репозиция перелома шейки плечевой кости, ключицы
                <br>Закрытая репозиция перелома шейки пястной кости, фаланги пальца
                <br>Закрытое вправление вывиха (любой локализации)
                <br>Закрытое вправление перелома с внутренней фиксацией
                <br>Иммобилизация при операциях на костях
                <br>Наложение первичных швов на сухожилия сгибателей / разгибателей кисти
                <br>Наложение отсроченных швов на сухожилия сгибателей / разгибателей кисти
                <br>Иссечение рубцов
                <br>Иссечение пораженной кости
                <br>Кожная пластика для закрытия раны
                <br>Пластика сухожилия
                <br>Хондротомия
                <br>Кожная пластика местными тканями и свободная кожная пластика ран кисти
                <br>Иссечение рубцово-измененного ладонного апоневроза
                <br>Удаление экзостозов суставов, костей
                <br>Ампутация сегментов кисти (фаланг) с формированием культи
                <br>Лечебная трепанация полулунной и ладьевидной костей запястья
                <br>Хирургическое лечение стенозирующего лигоментита
                <br>Хирургическое лечение эпикондилита локтевого сустава
                <br>Иссечение кист синовиальных оболочек (гигрома)
                <br>Удаление металлоконструкций дистальных сегментов конечностей (предплечье, кисть, голень, стопа)
                <br>Артроскопия коленного сустава диагностическая, санационная
                <br>Артроскопическая порциальная менискэктомия

                <br><h3 class="hospitalH3"><b>Офтальмология</b></h3>
                Удаление инородных тел с конъюнктивы, роговицы
                <br>Удаление новообразования века без и с наложением швов
                <br>Удаление новообразования конъюнктивы
                <br>Удаление птеригиума с пластикой конъюнктивы
                <br>Пластика конъюнктивы
                <br>Устранение выворота и заворота век
                <br>Удаление халязиона, ячменя
                <br>Устранение дерматохалязиса
                <br>Удаление жировых грыж век
                <br>Рассечение хирургического анкилоблефарона
                <br>Первичная хирургическая обработка раны века, конъюнктивы
                <br>Радиоволновая коагуляция ресниц
                <br>Удаление инородного тела с конъюнктивы
                <br>Лазерная трабекулопластика
                <br>Лазерная гониопластика

                <br><h3 class="hospitalH3"><b>Экстракорпоральные методы</b></h3>
                <p>Консультация специалиста без ученой степени
                <br> Мембранный плазмоферез
                <br> Ультрафиолетовое облучение крови
                <br> Лазерное в/в облучение крови (ЛОК)


                </p>


        </div>
        <div id="panel4" class="tab-pane fade">
            <?php
            for ($i=1; $i<8; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/Hirurg_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/Hirurg_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - оториноларингология - $i\"></a>
        </div>
            ";
            }
            ?>
        </div>
    </div>
</div>