<h4 class="text-center"><strong><i class="fa fa-refresh fa-spin" aria-hidden="true"></i> Клинико-диагностическая
        лаборатория</strong></h4>
<div class="col-xs-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/kdl.jpg" alt="kdl.jpg" class="img-rounded department_logo">

            <p><strong>Забор крови:</strong> с 7.30 до 12.00</p>

            <p><strong>Забор крови в режиме cito:</strong> с 7.30 до 19.00</p>

            <p><b>О готовности исследований вы можете узнать с 8.00 до 13.00 по телефону: 8-499-2439510</b></p>

            <p>Клинико-диагностическая лаборатория ФГБУ «Поликлиника № 4» (далее – КДЛ) является многопрофильной
                лабораторией, способной выполнять практически все основные виды исследований, необходимых для
                полноценной диагностики в условиях поликлиники.</p>

            <p>Основной целью КДЛ является выполнение исследований, обеспечивающих врачей-клиницистов точной,
                достоверной и своевременной информацией, позволяющей осуществлять эффективную профилактику, диагностику
                и дифференциальную диагностику заболеваний, оценку динамики их течения, прогнозирование исхода и оценку
                адекватности терапии.</p>

            <p>КДЛ состоит из двух отделов – общеклинического и клинико-микробиологических исследований.</p>

            <p><strong>В общеклиническом отделе проводятся исследования:</strong></p>
            <ul>
                <li>Общеклинические</li>
                <li>Цитологические</li>
                <li>Биохимические</li>
                <li>Гематологические</li>
                <li>Иммунологические</li>
                <li>Гормональные</li>
                <li>Коагулологические</li>
                <li>Изосерологические</li>
            </ul>
            <p>В клинико-микробиологическом отделе проводятся исследования:</p>
            <ul>
                <li>Бактериологические</li>
                <li>Серологические</li>
            </ul>
            <h3>Почему сейчас кровь берут только из вены, а не как раньше из пальца?</h3>

            <p>Именно работа с венозной кровью является мировым стандартом. Взятие крови из пальца (это капиллярная
                кровь) – метод, который часто применялся раньше в связи с его простотой и доступностью. Сегодня с
                венозной кровью работают крупнейшие лаборатории как России, так и большинства развитых стран. Это
                позволяет использовать наиболее современные и точные методы исследования.</p>

            <p>Согласно ГОСТ Р 53079.4-2008 показания к взятию капиллярной крови возможны у новорожденных, у пациентов с
                очень мелкими или труднодоступными венами, при ожогах большой площади, выраженном ожирении пациента, при
                установленной склонности к венозному тромбозу. Взятие капиллярной крови также допускается при опасности
                развития анемии и в случаях, когда повторное взятие венозной крови невозможно.</p>

            <h3>Оснащение лаборатории</h3>

            <p><strong>Гематологические исследования</strong></p>

            <p>Для выполнения гематологических исследований функционируют три анализатора: три новых «Pentra 60» (АВХ,
                Roche, Франция), способные определять 24 показателя крови, включая лейкоцитарную формулу.</p>

            <p>Автоматизированный гематологический анализатор MINDRAY (Mindray, Китай), 
                в котором используются новейшие системы оптики и реагентов, 
                что позволяет точнее дифференцировать кластеры клеток.</p>

            <p>В качестве вспомогательного оборудования используются прибор для окрашивания мазков «Hematek» («Bayer»,
                США) и центрифужные аппараты «Aerospray» (Wescor, Германия) предназначенные, прежде всего, для окраски
                цитологических мазков.</p>

            <p>Рабочие места врачей общеклинического отдела оснащены микроскопами серий «Axiostar» и «Axioscop-40»
                («Zeiss», Германия).</p>

            <p><strong>Биохимические исследования</strong></p>

            <p>Для выполнения биохимических исследований крови функционируют: два автоматизированных биохимических
                анализатора «KoneLab 20» (KoneLab, Финляндия) и «KoneLab 60i prime» («Thermo Fisher, США), имеющие
                ион-селективные блоки для исследования электролитов.</p>

            <p>Определение глюкозы в капиллярной крови осуществляется на глюкозиметре «Biosen S-Line +» (EKF,
                Германия).</p>

            <p>Гликозилированный гемоглобин определяется с помощью автоматического анализатора Д10 («Био-Рад», США, Франция).</p>

            <p><strong>Общеклинические исследования</strong></p>

            <p>Общий анализ мочи выполняется на анализаторе Clinitek Advantus (Siemens Diagnostics, CША), 
                который оценивает 10 основных физико-химических параметров мочи.</p>

            <p>Рабочие места врачей общеклинического отдела оснащены микроскопами серий «Axiostar» и «Axioscop-40»
                («Zeiss», Германия).</p>

            <p><strong>Коагулологические исследования (гемостаз)</strong></p>

            <p>Участок гемостазиологических исследований оснащен коагулометрами Coag 4D («Diagon Ltd», Венгрия) и C-1 («Helena», ВБ)</p>

            <p><strong>Иммунологические и гормональные исследования</strong></p>

            <p>Иммунохимические исследования выполняются на иммунохемилюминесцентном анализаторе «Access 2» (Beckman
                Coulter, США) и автоматизированном биохимическом анализаторе KoneLab 60i prime («Thermo Fisher,
                США),.</p>

            <p>Помимо нового анализатора участок располагает плашечными иммуноферментными анализаторами «Multiskan MS»
                (Labsystems, Финляндия) и «Sanrise» («Tecan», ВБ) и вспомогательным оборудованием: промывным устройством
                «Аквамарин» (Вектор-Бест-Европа), шейкером «Heidolph Titramax 100» (Германия) и шейкером-инкубатором Sky
                Line ST-3 («Elmi», Латвия).</p>

            <p><strong>Цитологические исследования</strong></p>

            <p>Рабочее место врача оснащено микроскопом серии «Axioscop-40» («Zeiss», Германия), функционирующего на
                участке цитологических исследований.</p>

            <p>В общеклиническом отделе КДЛ также установлено вспомогательное оборудование, в состав которого входят
                центрифуги Eppendorf 5080 (Германия), система окраски гинекологических мазков, дистиллятор, моечные УЗ -
                ванны, сухожаровые шкафы, электронные весы «Sartorius basic», рН-метр «Sartorius BM» и автоматические
                пипетки.</p>

            <p><strong>Бактериологические исследования</strong></p>

            <p>В бактериологическом отделении КДЛ имеется инкубатор СО2 (Heraeus, Германия), предназначенный для
                культивации факультативных анаэробов.</p>

            <p><strong>Серологические исследования</strong></p>

            <p>Участок располагает плашечными иммуноферментными анализаторами «Multiskan MS» (Labsystems, Финляндия) и
                «Sanrise» («Tecan», ВБ) и вспомогательным оборудованием: промывным устройством «Аквамарин»
                (Вектор-Бест-Европа), шейкером «Heidolph Titramax 100» (Германия) и шейкером-инкубатором Sky Line ST-3
                («Elmi», Латвия).</p>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Клинико-диагностическая лаборатория'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3>Исследования</h3>
            <b>Основные исследования</b>
            <ul style="list-style: none">
                <li>Взятие крови из пальца</li>
                <li>Взятие крови из вены с наложением асептической повязки</li>
                <li>Обработка венозной крови</li>
                <li>Cito (дополнительно к основному исследованию)</li>
            </ul>

            <b>Клинические исследования (кровь)</b>
            <ul style="list-style: none">
                <li>Подсчет ретикулоцитов</li>
                <li>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</li>
                <li>Определение клеток красной волчанки LE</li>
                <li>Исследование на малярию</li>
                <li>Группа крови, резус-фактор, антиэритроцитарные АТ</li>
            </ul>

            <b>Клинические исследования (моча)</b>
            <ul style="list-style: none">
                <li>Общеклинический анализ мочи с микроскопией осадка</li>
                <li>Анализ мочи по Нечипоренко</li>
                <li>Анализ мочи по Зимницкому</li>
                <!-- <li>Анализ мочи по Сулковичу</li> -->
            </ul>

            <b>Клинические исследования (кал)</b>
            <ul style="list-style: none">
                <li>Общеклинический анализ кала (копрограмма)</li>
                <li>Определение скрытой крови</li>
                <li>Обнаружение простейших в кале</li>
                <li>Обнаружение яиц гельминтов</li>
                <li>Исследование соскоба на энтеробиоз (острицы)</li>
                <li>Определение углеводов в кале</li>
            </ul>

            <b>Клинические исследования (микроскопия)</b>
            <ul style="list-style: none">
                <li>Общеклинический анализ мокроты</li>
                <li>Исследование мазка из органов мочеполовой системы</li>
                <li>Исследование секрета предстательной железы</li>
                <li>Исследование</li>
                <li>Микроскопия биологического материала на грибы</li>
                <li>Исследование на демодекс</li>
                <li>Исследование синовиальной жидкости</li>
                <li>Консультация мазка при подозрении на наличие Neisseria gonorrhoeae</li>
                <li>Подсчет эозинофилов (слизистая носа)</li>
                <li>Исследование биоматериала на наличие чесоточного клеща
                <li></li>
            </ul>


            <b>Клинико-микробиологические исследования</b>
            <ul style="list-style: none">
                <li>Исследование на дифтерию</li>
                <li>Исследование на стафилококк</li>
                <li>Исследование на коклюш, паракоклюш</li>
                <li>Исследование на стрептококк</li>
                <li>Посев кала на дисбактериоз</li>
                <li>Посев кала на дисбактериоз с определением чувствительности к антибиотикам</li>
                <li>Определение чувствительности микрофлоры к антибиотикам</li>
                <li>Определение чувствительности микрофлоры к бактериофагам</li>
                <li>Посев биоматериала из уха</li>
                <li>Посев с конъюнктивы глаз</li>
                <li>Посев гноя из раны</li>
                <li>Посев грудного молока (колич.)</li>
                <li>Посев из влагалища (уретры)</li>
                <li>Посев секрета простаты</li>
                <li>Посев мочи и определение степени бактериурии</li>
                <li>Посев мазков из зева (носа) на микрофлору</li>
                <li>Посев на кишечную группу</li>
                <li>Посев на энтеробактерии и стафилококк (ПТИ и ОПИ)</li>
                <li>Микробиологическое исследование мокроты (с определением количества микрофлоры и её чувств. к
                    антибиотикам)
                </li>
                <li>Посев на гемокультуру</li>
                <li>Определение уреаплазмы и микоплазмы (качест)</li>
                <!-- <li>Определение уреаплазмы и микоплазмы (колич) с определением чувствительности к антибиотикам</li> -->
                <!-- <li>Посев на менингококки (Neisseria meningitidis) с определением чувствительности к антибиотикам</li> -->
                <li>Посев на грибы рода Candida</li>
                <li>Посев на Ureaplasma urealyticum</li>
                <li>Посев на Mycoplasma homisnis</li>
                <li>Посев на гонококки (Neisseria gonorrhoeae) с определением чувствительности к антибиотикам</li>
                <li>Посев на гемофиллы (Haemophilus influenzae типа b) с определением чувствительности к антибиотикам
                </li>
                <li>Посев на листерии (Listeria) с определением чувствительности к антибиотикам</li>
                <li>Посев на трихомонады (Trichomonas vaginalis)</li>
                <li>Посев на анаэробы, возбудители ПТИ</li>
                <li>Посев чешуек кожи и др. биоматериала на патогенные грибы с определением чувствительности к
                    антимикотикам
                </li>
            </ul>

            <b>Биохимические исследования (кровь)</b>
            <ul style="list-style: none">
                <li>Глюкоза Сахарная кривая крови (натощак, через 2 часа после нагрузки) - 2 теста</li>
                <li>Сахарная кривая крови (натощак, через 1 час, через 2 часа после нагрузки) - 3 теста</li>
                <li>Гликозилированный гемоглобин (HbA 1)</li>
                <li>Коэффициент атерогенности (ХС, ЛПВП)</li>
                <li>Холестерин общий</li>
                <li>Липопротеиды высокой плотности (ЛПВП)</li>
                <li>Липопротеиды низкой плотности (ЛПНП)</li>
                <li>Триглицериды</li>
                <li>Общий белок</li>
                <li>Альбумин</li>
                <li>Мочевая кислота</li>
                <li>Мочевина</li>
                <li>Креатинин</li>
                <li>Билирубин общий</li>
                <li>Билирубин прямой</li>
                <li>Аспартатаминотрансфераза (AСT)</li>
                <li>Аланинаминотрансфераза (AЛT)</li>
                <li>Тимоловая проба</li>
                <li>Гаммаглютамилтранспептидаза (ГГТП)</li>
                <li>Лактатдегидрогеназа (ЛДГ) общая</li>
                <!-- <li>Лактатдегидрогеназа (ЛДГ 1) общая</li> -->
                <li>Креатининфосфокиназа (КФК) СК</li>
                <li>Креатинфосфокиназа (КФК) МВ (СК-МВ)</li>
                <!-- <li>Фосфотаза кислая общая</li> -->
                <!-- <li>Фосфотаза простатическая</li> -->
                <li>Щелочная фосфотаза</li>
                <li>Амилаза</li>
                <li>Кальций общий</li>
                <li>Железо общее</li>
                <li>Фосфор</li>
                <li>Магний</li>
                <li>К + , Na +, Ca ++, Cl - (каждый)</li>
                <li>С-реактивный белок</li>
                <li>IgA, IgG, IgM (каждый)</li>
                <li>Ревматоидный фактор</li>
                <li>Трансферрин</li>
                <li>Гомоцистеин</li>
                <li>Экспресс-тест на тропонин I</li>
                <li>Цинк</li>
                <li>Липаза</li>
                <li>Миоглобин</li>
                <li>Холинэстераза</li>
                <li>Фруктозамин</li>
                <li>Гаптоглобин</li>
                <li>Церулоплазмин</li>
                <li>Альфа-2 макроглобулин</li>
                <li>Определение белковых фракций
                <li></li>
            </ul>

            <strong>Биохимические исследования (моча)</strong>
            <ul style="list-style: none">
                <li>Обнаружение белка (колич.)</li>
                <li>Микроальбумины</li>
                <li>Амилаза (диастаза)</li>
                <li>Обнаружение белка Бенс-Джонса</li>
                <li>Обнаружение сахара</li>
                <li>Определение оксалатов в моче</li>
                <li>Определение аммиака в моче</li>
                <li>Определение титруемой кислоты в моче</li>
                <li>Определение антикристаллообразующей способности мочи</li>
                <li>Определение мочевой кислоты в моче</li>
                <li>Определение натрия в моче ионселективным методом</li>
                <li>Определение калия в моче ионселективным методом</li>
                <li>Биохимия мочи (Креатинин)</li>
                <li>Биохимия мочи (Мочевина)</li>
                <li>Биохимия мочи (Фосфор)</li>
                <li>Биохимия мочи (Магний)</li>
                <li>Биохимия мочи (Кальций)</li>
                <li>Биохимия мочи (Калий)</li>
                <li>Биохимия мочи (Натрий)</li>
                <li>Биохимия мочи (K+/Na+/Cl)</li>
                <li>Определение экскреции 17-КС</li>
                <li>Тест на перекиси (моча суточная)</li>
            </ul>

            <b>Исследование системы гемостаза</b>
            <ul style="list-style: none">
                <li>Время свёртываемости</li>
                <li>Время кровотечения</li>
                <li>Антитромбин-III</li>
                <li>Определение волчаночного антикоагулянта</li>
                <li>Фибриноген</li>
                <li>Протромбин (с МНО)</li>
                <li>Активирован.частичное тромбопластиновое время (АЧТВ)</li>
                <li>Тромбиновое время</li>
                <li>D - димер</li>
            </ul>


            <b>Гормональные исследования щитовидной железы (сыворотка)</b>
            <ul style="list-style: none">
                <li>Трийодтиронин (Т3) свободный</li>
                <li>Трийодтиронин (Т4) свободный</li>
                <li>Трийодтиронин (Т3) общий</li>
                <li>Трийодтиронин (Т4) общий</li>
                <li>Тиреотропин (ТТГ)</li>
                <li>Антитела к тиреопероксидазе (АТ ТПО)</li>
                <li>Определение тироксинсвязывающего глобулина (ТГ)</li>
                <li>Антитела к тиреоглобулину (АТ ТГ)</li>
                <li>Паратиреоидный гормон (ПТГ)</li>
                <li>Антитела к рецепторам ТТГ</li>
                <li>Т-uptake (тест поглощенных тиреоидных гормонов)</li>
            </ul>


            <b>Фертильность и репродукция (сыворотка)</b>
            <ul style="list-style: none">
                <li>17 ОН прогестерон</li>
                <li>ЛГ</li>
                <li>ФСГ</li>
                <li>Эстрадиол</li>
                <li>Прогестерон</li>
                <li>ДГЭА-сульфат</li>
                <li>Тестостерон</li>
                <li>Свободный тестостерон</li>
                <li>Пролактин</li>
                <li>В-ХГЧ свободный</li>
                <li>В-ХГЧ общий;</li>
                <li>Определение глобулина, связывающего половые гормоны (ГСПГ)</li>
                <li>Плацентарный лактоген</li>
                <li>Антимюллеров гормон</li>
            </ul>


            <b>Диагностика анемий (сыворотка)</b>
            <ul style="list-style: none">
                <li>Железо общее</li>
                <li>НЖСС</li>
                <li>ОЖСС</li>
                <li>Определение содержания витамина В12 в сыворотке крови (вит. В12)</li>
                <li>Определение фолиевой кислоты в сыворотке крови (Фолат/Фолат эритроцитов)</li>
                <li>Определение ферритина в сыворотке крови</li>
                <li>Определение эритропоэтина в сыворотке крови</li>
                <li>Определение расстворимого рецептора трансферина</li>
                <li>Трансферин</li>
            </ul>


            <b>Желудок (сыворотка)</b>
            <ul style="list-style: none">
                <li>Гастрин</li>
                <li>Лептин</li>
            </ul>


            <b>Поджелудочная железа (сыворотка)</b>
            <ul style="list-style: none">
                <li>Антитела к Бета-клеткам поджелудочной железы</li>
                <li>Антитела к инсулину</li>
                <li>Антитела к глутаматдекарбоксилазе (GAD)</li>
                <li>Панкреатическая эластаза-1</li>
                <li>Инсулин</li>
                <li>С-пептид</li>
            </ul>


            <b>Надпочечники (сыворотка)</b>
            <ul style="list-style: none">
                <li>Кортизол</li>
                <li>Андростендион</li>
                <li>Альдостерон</li>
            </ul>


            <b>Костный метаболизм (сыворотка)</b>
            <ul style="list-style: none">
                <!-- <li>Костный изофермент щелочной фосфотазы (остаза)</li> -->
                <li>Кальцитонин</li>
                <li>P1NP (маркер формирования костного матрикса)</li>
                <li>CrossLaps (С - телопептиды коллагена 1 типа)</li>
                <li>Остеокальцин</li>
            </ul>


            <b>Факторы роста (гормоны гипофиза)(сыворотка)</b>
            <ul style="list-style: none">
                <li>СТГ(соматотропный гормон)</li>
            </ul>


            <b>Аутоантитела (сыворотка)</b>
            <ul style="list-style: none">
                <li>Антитела к фосфолипидам</li>
                <li>АТ к двуспиральной ДНК</li>
                <li>АТ к односпиральной ДНК</li>
                <li>Антиядерные АТ (ANA)</li>
                <li>АТ к митохондриям (АМА)</li>
                <!-- <li>Антитела к микросомам (LKM)</li> -->
                <!-- <li>Антитела к рецепторам ПГ</li> -->
                <li>Антитела к циклическому цитрулиновому пептиду (АТ к ССР)</li>
                <li>Антитела к трансглутаминазе Ig A</li>
                <li>Антитела к трансглутаминазе Ig G</li>
                <!-- <li>Антиовариальные антитела</li>
                <li>Антиспермальные антитела</li> -->
            </ul>


            <b>Серологические исследования (сыворотка)</b>
            <ul style="list-style: none">
                <li>Исследование на иерсинеоз О3 и О9, псевдотуберкулёз (3 показателя)</li>
                <li>Титр антистрептолизина,титр антистрептогиалуронидаза (каждый)</li>
                <li>РПГА на шигеллёз (3 показателя Зоне,Флекснера, компл. сальмон.)</li>
                <li>Реакция Vi-агглютинации (брюшной тиф)</li>
                <li>Титр антител к Chlamydia trachomatis Ig A</li>
                <li>Титр антител к Chlamydia trahomatis Ig G</li>
                <!-- <li>Коклюш (РА)</li> -->
                <li>Аденовирусы (РСК)</li>
                <li>Ротавирусы: обнаружение в кале (РА)</li>
                <!-- <li>Туляремия (РА, РПГА, РТПГА)</li> -->
                <!-- <li>Бруцеллез (реакции Райта, Хеддельсона, РПГА, Кумбса)</li> -->
                <!-- <li>Листериоз (РПГА)</li> -->
                <li>Ig G к возбудителю клещевого боррелиоза</li>
                <li>Ig M к возбудителю клещевого боррелиоза</li>
                <!-- <li>РПГА со столбнячным эритроцитарным диагностикумом</li> -->
                <!-- <li>Риккетсиоз (РСК)</li> -->
                <!-- <li>Клещевой энцефалит (РСК)</li> -->
                <!-- <li>ГЛПС (РНИФ)</li> -->
                <!-- <li>Серологическое исследование на лептоспироз (6 диагностикумов)</li> -->
                <!-- <li>Исследование на иерсинеоз</li> -->
            </ul>


            <b>Цитологические исследования</b>
            <ul style="list-style: none">
                <li> Исслед. из новообразования (молочная железа)</li>
                <!-- <li> Исслед. из новообразования (кр. молочной железы) каждый последующий пр.</li> -->
                <li> Исслед. соскоба шейки матки и цервик. канала 1 пр.</li>
                <!-- <li> Исслед. соскоба шейки матки и цервик. канала каждый последующий пр.</li> -->
                <li> Исследование пунктатов различной локализации (кожа, молочная железа)</li>
                <!-- <li> Исследов. пунктатов разной локализации (кожа, МЖ) 2 пр</li>
                <li> Исследов. пунктатов разной локализации (кожа, МЖ) 3 пр</li> -->
                <li> Исследование соскоба и отделяемого с поверхности эрозии, свища</li>
                <!-- <li> Исслед. соскоба и отдел. с поверх. эрозии, свища каждый последующий пр.</li> -->
                <li> Исследование мокроты на атипичные клетки</li>
                <!-- <li> Исследование мокроты (на АК) каждый последующий пр.</li> -->
                <li> Исследование эндоскопического материала</li>
                <!-- <li> Исследование эндоскопического материала каждый последующий пр.</li> -->
                <li> Исследование мочи на наличие атипичных клеток</li>
                <!-- <li> Исследование мочи на наличие атипичных клеток каждый последующий пр.</li> -->
                <li> Исследование транссудатов, экссудатов, секретов, экскретов</li>
                <!-- <li> Исследование транссудатов, экссудатов, секретов, экскретов каждый последующий пр.</li> -->
            </ul>


            <b>Женское здоровье</b>
            <ul style="list-style: none">
                <li>Стрептококки группы В</li>
                <li>ДНК Streptococcus agalactia (SGB)(соскоб из урогенитального тракта, моча)</li>
                <li>ДНК Streptococcus agalactia (SGB)(кровь)</li>
                <li>ДНК Streptococcus agalactia (SGB)</li>
                <li>ВПЧ (ПАП-тест, жидкостная цитология)</li>
                <li>ВПЧ-ПАП-тест (комплекс тестов ВПЧ расширенный с определением количества и типа вируса и ПАП-тест)
                </li>
                <li>ВПЧ-ПАП-тест жидкостный (комплекс тестов ВПЧ расширенный с определением количества и типа вируса и
                    ПАП-тест)
                </li>
                <li>ВПЧ-тест расширенный жидкостный (с определением количества и типа вируса)</li>
                <li>ПАП-тест жидкостный</li>
            </ul>


            <b>Комплексное исследование "Флороценоз влагалища"</b>
            <ul style="list-style: none">
                <!-- <li>Флороценоз влагалища (ДНК Gardnerella vaginalis/Atopobium vaginae/Lactobacillus sp./количество
                    клеток)
                </li> -->
                <li>Флороценоз влагалища (расширенный) и NCMT (ДНК Candida albicans)</li>
                <li>ДНК Candida glabrata</li>
                <li>ДНК Candida krusei</li>
                <li>ДНК Candida parapsilosis/tropicalis</li>
                <li>ДНК Ureaplasma parvum</li>
                <li>ДНК Ureaplasma urealyticum</li>
                <li>ДНК Mycoplasma hominis</li>
                <li>ДНК Cardnerella vaginalis</li>
                <li>ДНК Enterobacteriaceae</li>
                <li>ДНК Atopobium vaginae</li>
                <li>ДНК Staphylococcus spp.</li>
                <li>ДНК Streptococcus spp.</li>
                <li>ДНК Lactobacillus spp.</li>
                <li>ДНК Bacteria spp.</li>
                <li>ДНК Neisseria gonorrhoeae</li>
                <li>ДНК Chlamydia trachomatis</li>
                <li>ДНК Mycoplasma genitalium</li>
                <li>ДНК Trichomonas vaginalis</li>
            </ul>


            <b>Пренатальная диагностика</b>
            <ul style="list-style: none">
                <li> РАРР-А(ассоциированный с беременностью плазменный белок А) (кровь)</li>
                <li> Свободный эстриол (кровь)</li>
                <li> АФП (альфафетопротеин)</li>
                <li> 1-й пренатальный скрининг 11-14 недель (Бета-ХГЧ, РАРР-А) с расчетом риска наследственной патологии
                    (PRISCF или АНАЛОГ)
                </li>
                <li> 2-й пренатальный скрининг 17-20 недель (АФП, бета-ХГЧ, свободный эстриол, 17-ОНП) с расчетом риска
                    наследственной патологии (PRISCF или АНАЛОГ)
                </li>
            </ul>


            <b>Онкомаркеры (сыворотка)</b>
            <ul style="list-style: none">
                <li>ПСА общий</li>
                <li>ПСА свободный</li>
                <li>РЭА</li>
                <li>СА15-3</li>
                <li>СА19-9</li>
                <li>СА125</li>
                <li>СА 72-4</li>
                <li>Сyfra 21-1</li>
                <li>SCC (антиген плоскоклеточной карциномы)</li>
                <li>NSE (нейрон-специфическая енолаза)</li>
                <li>UBC (антиген рака мочевого пузыря, моча)</li>
                <li>Бета-2-микроглобулин</li>
            </ul>


            <b>ВИЧ инфекция (сыворотка)</b>
            <ul style="list-style: none">
                <li>Комбинированный тест на антиген и антитела ВИЧ - 1/2,0 (Access)</li>
            </ul>


            <h3>Серологическая диагностика инфекционных заболеваний</h3>

            <b>Сифилис</b>
            <ul style="list-style: none">
                <li>Anti-T.pallidum сумм. (суммарное определение антител Ig M и Ig G к T. pallidum)</li>
                <li>Экспресс метод на сифилис</li>
                <li>Микрореакция с кардиолипиновым антигеном (реакция микропреципитации)</li>
            </ul>

            <b>Гепатит А</b>
            <ul style="list-style: none">
                <li>anti-HAV IgG (кровь сыв.) кач.</li>
                <li>anti-HAV IgM (кровь сыв.) кач.</li>
            </ul>

            <b>Гепатит В</b>
            <ul style="list-style: none">
                <li>HbsAg (кровь сыв.) кач.+ подтверждение присутствие вируса</li>
                <!-- <li>anti-Hbs (кровь сыв.) кач.</li> -->
                <!-- <li>anti-HBc IgG (кровь сыв.) кач.</li> -->
                <!-- <li>anti-HBc IgM (кровь сыв.) кач.</li> -->
                <li>HBeAg (кровь сыв.) кач.</li>
                <li>anti-Hbe (кровь сыв.) кач.</li>
                <li>Anti-Hbs (кровь сыв.) кол.</li>
                <!-- <li>Гепатит В ( IgG к Hb cor-антигену ) кол.</li> -->
            </ul>

            <b>Гепатит С</b>
            <ul style="list-style: none">
                <li>Anti-HCV сумм. (АТ к вирусу гепатита С Ig M и Ig G)+ подтверждение присутствие вируса</li>
                <!-- <li>anti-HCV IgG</li> -->
                <li>anti-HCV IgM</li>
            </ul>

            <b>Гепатит D</b>
            <ul style="list-style: none">
                <li>anti-HDV IgG</li>
                <li>anti-HDV IgM</li>
            </ul>

            <b>Гепатит E</b>
            <ul style="list-style: none">
                <li>anti-HEV IgG</li>
            </ul>

            <b>Вирус простого герпеса</b>
            <ul style="list-style: none">
                <li>anti-HSV 1 типа IgG кол.</li>
                <li>anti-HSV 2 типа IgG кол.</li>
                <li>anti-HSV 1,2 типа IgG</li>
                <li>anti-HSV 1,2 типа IgМ</li>
                <li>Антитела к вирусу герпеса VI типа (anti-HHV IgG)</li>
            </ul>

            <b>Цитомегаловирус</b>
            <ul style="list-style: none">
                <li>anti-CMV IgG кол.</li>
                <li>anti CMV IgG авиадность</li>
                <li>anti-CMV IgM</li>
            </ul>

            <b>Вирус краснухи</b>
            <ul style="list-style: none">
                <li>anti-Rubella IgG кол.</li>
                <li>Anti-Rubella IgG авиадность</li>
                <li>anti-Rubella IgM</li>
            </ul>

            <b>Вирус кори</b>
            <ul style="list-style: none">
                <li>anti-Measles virus IgG кач</li>
                <li>anti-Measles virus IgМ кач</li>
            </ul>

            <b>Вирус паротита</b>
            <ul style="list-style: none">
                <li>anti-Mumps IgG кач</li>
                <li>anti-Mumps IgM кач</li>
            </ul>

            <b>Вирус Эпштейн-Барр</b>
            <ul style="list-style: none">
                <li>anti-EBV-VCA IgG</li>
                <li>Anti-EBV-EBNA IgG</li>
                <li>Anti-EBV-EA IgG</li>
                <li>anti-EBV-VCA IgM</li>
            </ul>

            <b>Хламидиоз</b>
            <ul style="list-style: none">
                <li>anti-Chlamydia pneumonia IgG</li>
                <li>anti-Chlamydia pneumonia IgМ</li>
                <li>anti-Chlamydia pneumonia IgA</li>
                <li>anti-Chlamydia IgM</li>
                <li>Anti-Chl. Trachomatis IgG полуколич.</li>
                <!-- <li>Anti-Chl. Trachomatis IgA полуколич.</li> -->
                <li>Anti-Chl. Trachomatis IgM кровь сыв. кач.</li>
                <!-- <li>Anti-Chl. IgG</li> -->
            </ul>

            <b>Микоплазмоз</b>
            <ul style="list-style: none">
                <li>anti-Mycoplasma hominis IgG</li>
                <!-- <li>anti-Mycoplasma hominis IgA</li> -->
                <li>anti-Mycoplasma hominis IgM</li>
                <li>anti-Mycoplasma pneumonia IgG</li>
                <li>anti-Mycoplasma pneumonia IgA</li>
                <li>anti-Mycoplasma pneumonia IgM</li>
            </ul>

            <b>Уреоплазмоз</b>
            <ul style="list-style: none">
                <li>Anti-Ureaplasma urealyticum IgG</li>
                <!-- <li>Anti-Ur. urealitikum IgA</li> -->
                <li>Anti-Ureaplasma urealyticum IgM</li>
            </ul>

            <b>Исследование на грибы</b>
            <ul style="list-style: none">
                <li>Антитела к Aspergilius IgG</li>
                <li>Антитела Candida IgG</li>
                <li>Парвовирус В19</li>
                <li>anti-В19 IgG</li>
                <li>anti-В19 IgM</li>
            </ul>

            <b>Варицелла-Зостер</b>
            <ul style="list-style: none">
                <li>Anti-VZV IgМ</li>
                <li>Anti-VZV IgG</li>
            </ul>

            <b>Трихомониаз</b>
            <ul style="list-style: none">
                <li>Ig M Trichomonas vaginalis</li>
            </ul>

            <b>Бордетеллы</b>
            <ul style="list-style: none">
                <li>Anti-Bordetella pertussis и parapertussis</li>
            </ul>

            <b>Токсоплазмоз</b>
            <ul style="list-style: none">
                <li>anti-Toxo gondii IgG кол.</li>
                <li>Toxo gondii IgG (авидность)</li>
                <li>Toxo gondii (авидность)</li>
                <li>Ig A к Toxoplasma gondii</li>
                <li>anti-Toxo gondii IgM</li>
            </ul>

            <b>Лямблиоз</b>
            <ul style="list-style: none">
                <li>anti-Giardia Lamblia (суммарные)</li>
                <!-- <li>anti-Giardia Lamblia IgG</li> -->
                <li>anti-Giardia Lamblia IgM</li>
            </ul>

            <b>Амебиоз</b>
            <ul style="list-style: none">
                <li>anti-Entamoeba hystolitica IgG (кровь сыв) кач</li>
            </ul>

            <b>Гельминтозы</b>
            <ul style="list-style: none">
                <!-- <li>Ig M к Описторхам</li> -->
                <!-- <li>Ig M к Трихмнеллам</li> -->
                <li>антитела к описторхам</li>
                <li>антитела к эхинококку</li>
                <li>антитела к трихинеллам</li>
                <li>антитела к токсокарам</li>
                <li>антитела к аскаридам</li>
            </ul>

            <b>Клещевой энцефалит</b>
            <ul style="list-style: none">
                <li>Антитела к вирусу клещевого энцефалита IgG</li>
                <li>Антитела к вирусу клещевого энцефалита IgМ</li>
            </ul>

            <b>Вирус Денге</b>
            <ul style="list-style: none">
                <li>Антитела к вирусу Денге, IgG</li>
                <li>Антитела к вирусу Денге, IgМ</li>
            </ul>

            <b>Хеликобактеры</b>
            <ul style="list-style: none">
                <li>Anti-Helicobacter pylori IgA</li>
                <li>Anti-Helicobacter pylori IgG кол</li>
            </ul>

            <b>Мальтийская лихорадка</b>
            <ul style="list-style: none">
                <li>anti-Brucella species</li>
                <!-- <li>Ig M Brucella</li> -->
            </ul>

            <b>Листерии</b>
            <ul style="list-style: none">
                <li>anti-Listeria monocytogenes</li>
            </ul>

            <b>Другие</b>
            <ul style="list-style: none">
                <li>anti-Сorinebacterium diphtheriae</li>
                <li>anti-Clostridium tetani</li>
                <li>anti-Francisella tularensis</li>
                <li>anti-Neisseria meningitidis</li>
                <li>anti-Ricketsia prowazeki</li>
            </ul>


            <h3>Исследования методом ПЦР</h3>
            <!-- Chlamydia trachomatis (соскоб)
            <br> Chlamydia trachomatis (кровь)
            <br> Mycoplasma hominis (соскоб)
            <br> Mycoplasma genitalium (соскоб)
            <br> Ureaplasma species (соскоб)
            <br> U.urealyticum / U.parvum (соскоб)
            <br> Gardnerella vaginalis (соскоб)
            <br> Neisseria gonoroeae (соскоб)
            <br> Helicobacter pylori (биоптат, кал)
            <br> Candida albicans (соскоб из УГТ, моча, мокрота, сперма, секр. простаты, мазок из зева, слизистых оболочек)
            <br> ДНК Mycoplasma pneumoniae / Chlamydophila pneumonia
            <br> Trichomonas vaginalis (соскоб из УГТ, моча, сперма, секр. простаты)
            <br> Toxoplasma gondii (кровь)
            <br> ДНК Toxoplasma gondii (СМЖ, АЖ)
            <br> ДНК Pneumocystis jirovecii (carinni)
            <br> ДНК Treponema pallidum
            <br> ДНК Mycobacterium tuberculosis complex
            <br> ДНК Streptococcus pyogenes (Стрептококки группы А)
            <br> ДНК Listeria monocytogenes (СМЖ, АЖ)
            <br> Исследование крови на ДНК Listeria monocytogenes
            <br> Исследование кала на ДНК Listeria monocytogenes
            <br> РНК Rotavirus / Astrovirus / Norovirus / Enterovirus
            <br> ДНК Campylobacter species
            <br> ДНК Salmonella/Shigella/Campylobacter/Adenovirus (группа F) -->
            

            <!-- <br> <b>Вирусные инфекции</b>
            <ul style="list-style: none">
                <li>ВИЧ инфекция</li>
                <li>ДНК HIV(кровь)</li>
                <li>РНК HIV(кровь)</li>
            </ul>


            <b>Парвовирус В19</b>
            <ul style="list-style: none">
                <li>ДНК Parvovirus B 19(Мазок,слюна, АЖ)</li>
                <li>ДНК Parvovirus B 19(кровь)</li>
            </ul> -->


            <!-- <b>Краснуха</b>
            <ul style="list-style: none">
                <li>РНК вируса краснухи (Rubella virus)(кровь)</li>
                <li>РНК вируса краснухи (Rubella virus)( Мазок,слюна, АЖ)</li>
            </ul>


            <b>Грипп, парагрипп</b>
            <ul style="list-style: none">
                <li>Вирус гриппа А и В (РНК Myxovirus influenza)</li>
                <li>Вирус парагриппа 1,2,3,4 типов (РНК Parainfluenza virus 1,2,3,4)</li>
                <li>РНК вирусов гриппа А и В, парагриппа 1,2,3,4 типов (РНК Myxovirus influenza, РНК Parainfluenza virus 1,2,3,4)</li>
                <li>"Вирус гриппа А, А/H1N1/СА/2009, В" (свиной грипп)</li>
            </ul>


            <b>Энтеровирус</b>
            <ul style="list-style: none">
                <li>РНК Enterovirus(мазок)</li>
                <li>РНК Enterovirus(кровь)</li>
                <li>РНК Enterovirus(кал)</li>
            </ul>


            <b>Гепатит А</b>
            <ul style="list-style: none">
                <li>РНК HAV</li>
            </ul>


            <b>Гепатит В</b>
            <ul style="list-style: none">
                <li>ДНК HBV (генотип)</li>
                <li>ДНК вируса гепатита В (кровь)</li>
                <li>ДНК вируса гепатита В (кровь) п.кол.</li>
                <li>ДНК вируса гепатита В (кровь) кол.</li>
                <li>Исследование биоптата на ДНК HBV</li>
                <li>ДНК вируса гепатита В, ультрачувствительный метод</li>
                <li>Мутация устойчивости к ламивудину ДНК вируса гепатита В (кровь)</li>
            </ul>


            <b>Гепатит С</b>
            <ul style="list-style: none">
                <li>РНК вируса гепатита С (кровь)</li>
                <li>РНК вируса гепатита С (кровь) п.кол.</li>
                <li>РНК вируса гепатита С (кровь) кол.</li>
                <li>РНК HCV(биоптат)</li>
                <li>Исследование крови на РНК HCV (типы 1а, 1b, 2, 3а, 4, 5, 6)расширенный генотип</li>
                <li>РНК вируса гепатита С (РНК HCV), ультрачувствительный метод</li>
                <li>РНК вируса гепатита С (кровь) ген.</li>
            </ul>


            <b>Гепатит D</b>
            <ul style="list-style: none">
                <li>РНК HDV</li>
                <li>РНК вируса гепатита D (кровь)</li>
                <li>РНК вируса гепатита D (кровь) п.кол.</li>
            </ul>


            <b>Гепатит G</b>
            <ul style="list-style: none">
                <li>РНК вируса гепатита G (кровь)</li>
                <li>РНК вируса гепатита G (кровь) п.кол.</li>
            </ul>


            <b>Вирус ТТ</b>
            <ul style="list-style: none">
                <li>ДНК вируса ТТ (кровь)</li>
                <li>ДНК вируса ТТ (кровь) п.кол.</li>
            </ul>


            <b>Цитомегаловирус</b>
            <ul style="list-style: none">
                <li>Цитомегаловирус (кровь)</li>
                <li>Цитомегаловирус (соскоб)</li>
                <li>Вирус простого герпеса</li>
                <li>Вирус простого герпеса I и II типа (кровь)</li>
                <li>Вирус простого герпеса VI типа (кровь)</li>
                <li>Вирус простого герпеса I и II типа (соскоб)</li>
                <li>Вирус простого герпеса VI типа (соскоб)</li>
                <li>Вирус Эпштейн-Барр</li>
                <li>Вирус Эпштейна-Барр (кровь)</li>
                <li>Вирус Эпштейн-Барр (кровь) п.кол.</li>
                <li>ДНК EBV(мазок, СМЖ, АЖ)</li>
                <li>Вирус Эпштейна-Барр (слюна, мокрота, биоптат, мазок из носоглотки, АЖ, моча)</li>
            </ul>


            <b>Папилломавирус</b>
            <ul style="list-style: none">
                <li>Папилломавирус 16/18 (соскоб, биоптат)</li>
                <li>Папилломавирусы высокого канцерогенного риска суммарный, без определения типа (16, 18, 31, 33, 35, 39, 45) (соскоб)</li>
                <li>ДНК Papillomavirus 6/11</li>
                <li>Генотип ВПЧ высокого риска (16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59 типы)</li>
                <li>ДНК Papillomavirus высокого канцерогенного риска (16, 31, 33, 35, 39, 45, 52, 56, 58, 66)</li>
                <li>ДНК ВПЧ 16 и 18 типов(количественный метод)</li>
            </ul>


            <b>Варицелла-Зостер</b>
            <ul style="list-style: none">
                <li>ДНК Varicella-Zoster (кровь)</li>
                <li>ДНК Varicella-Zoster (мазок, СМЖ, АЖ)</li>
                <li>Иммунный статус</li>
            </ul> -->



            <p class='kdl_list'>
            <br> ДНК Chlamydia trachomatis (соскоб)
            <br> ДНК Mycoplasma hominis (соскоб)
            <br> ДНК Mycoplasma genitalium (соскоб)
            <br> ДНК Ureaplasma urealyticum / Ureaplasma parvum (соскоб)
            <br> ДНК Gardnerella vaginalis (соскоб)
            <br> ДНК Neisseria gonoroeae (соскоб)
            <br> ДНК Candida albicans (соскоб из урогенитального тракта, зева, слизистых оболочек, моча, мокрота, сперма, секрет простаты)
            <br> ДНК Mycoplasma pneumoniae / Chlamydophila pneumonia
            <br> ДНК Trichomonas vaginalis (соскоб из урогенитального тракта, моча, сперма, секрет простаты)
            <br> ДНК Toxoplasma gondii (кровь)
            <br> ДНК Pneumocystis jirovecii (carinni)
            <br> ДНК Treponema pallidum
            <br> ДНК Mycobacterium tuberculosis complex
            <br> ДНК Streptococcus pyogenes (Стрептококки группы А)
            <br> ДНК Listeria monocytogenes (кровь)
            <br> РНК Rotavirus / Astrovirus / Norovirus / Enterovirus
            <br> ДНК Campylobacter species
            <br> ДНК Salmonella / Shigella / Campylobacter / Adenovirus (группа F)
            <br> ДНК Parvovirus B 19 (кровь) (количественно)
            <br> РНК вируса краснухи (Rubella virus) (кровь)
            <br> Вирус гриппа А и В (РНК Myxovirus influenza)    
            <br> Вирус парагриппа 1,2,3,4 типов (РНК Parainfluenza virus 1,2,3,4)
            <br> РНК вирусов гриппа А и В, парагриппа 1,2,3,4 типов (РНК Myxovirus influenza, РНК Parainfluenza virus 1,2,3,4)
            <br> Вирус гриппа А, А/H1N1/СА/2009, В (свиной грипп)           
            <br> РНК Enterovirus (кровь)
            <br> РНК HAV (качественно)
            <br> ДНК HBV (генотип)
            <br> ДНК вируса гепатита В (кровь) (качественно)
            <br> ДНК вируса гепатита В (кровь) (количественно)
            <br> ДНК вируса гепатита В, ультрачувствительный метод (качественно)
            <br> ДНК HBV, ультрачувствительное исследование (кровь)
            <br> РНК вируса гепатита С (кровь) (количественно)
            <br> РНК HCV (биоптат) (качественно)
            <br> РНК HCV (типы 1а, 1b, 2, 3а, 4, 5, 6) расширенный генотип (кровь)
            <br> РНК вируса гепатита С (ультрачувствительный метод)
            <br> РНК вируса гепатита D (кровь) (качественно)
            <br> ДНК Herpes simplex virus I/II типа/ДНК Cytomegalovirus (качественно)
            <br> ДНК Human Herpes Virus 7 (Human betaherpesvirus 7, HHV7), количественное определение в цельной крови 
            <br> ДНК Human Herpes Virus 7 (Human betaherpesvirus 7, HHV7), количественное определение (мазок, СМЖ, АЖ)
            <br> ДНК цитомегаловируса (кровь) (количественно)
            <br> ДНК цитомегаловируса (соскоб) (качественно)
            <br> ДНК вируса простого герпеса I и  II типа (кровь)
            <br> ДНК вируса простого герпеса VI типа (кровь)
            <br> ДНК вируса простого герпеса I и II типа (соскоб)
            <br> ДНК вируса простого герпеса VI типа (соскоб)
            <br> ДНК вируса Эпштейна-Барр (кровь) (количественно)
            <br> ДНК Cytomegalovirus/ Epstein-Barr virus/ Human herpes virus VI (мазок, СМЖ, АЖ)
            <br> ДНК папилломавируса 16/18 типов (соскоб)
            <br> ДНК папилломавируса высокого канцерогенного риска суммарный, без определения типа (16,18,31,33,35,39,45) (соскоб)
            <br> ДНК папилломавируса 6/11 типов (соскоб)
            <br> ДНК ВПЧ высокого канцерогенного риска (16,18,31,33,35,39,45,51,52,56,58,59)
            <br> ДНК ВПЧ высокого канцерогенного риска (16,31,33,35,39,45,52,56,58,66)
            <br> ДНК ВПЧ 16/18 типов (количественный метод)
            <br> ДНК Varicella-Zoster (кровь)
            <br> ДНК Varicella-Zoster (мазок, СМЖ, АЖ)
            <br> ДНК Streptococcus agalactia (SGB) (кровь)
            <br> ДНК Bordetella pertussis/parapertussis/bronchiseptica
            <br> Диагностика ОРВИ методом ПЦР (наиболее распространенные возбудители - 12 типов)
            <br> Диагностика вируса Гриппа (молекулярно-биологическое исследование мазков со слизистой оболочки носоглотки на вирус гриппа (Influenza virus)
            <br> РНК HCV/ДНК HBV/РНК HIV 1 и 2 типа (ультрачувствительное исследование) (качественно)
            <br> ДНК Cytomegalovirus/Epstein-Barr virus/Human herpes virus VI (количественно)
            <br>
</p>


            <b>ЦИК (циркулирующие иммунные комплексы)</b>
            <ul style="list-style: none">
                <li>Исследование субпопуляций лимфацитов, расширенная панель CD3, CD4, CD8, CD19, CD16(56), CD3+HLA-DR+, CD3+CD16(56)+(EK-T), CD8+CD38+, CD3+CD25+, CD3+CD56+, CD95, CD4/CD8</li>
                <li>СУБПОПУЛЯЦИИ ЛИМФОЦИТОВ Минимальная панель: CD3, CD4, CD8, CD19, CD16(56), CD3+HLA-DR+,CD3+CD16(56)+(EK-T), CD4/CD8</li>
                <li>Исследование субпопуляций лимфацитов, минимальная панель (CD3, CD4, CD8, CD16, CD19) (кровь)</li>
                <li>Иммунорегуляторный индекс(CD3, CD4, CD8, CD4/CD8)</li>
                <li>Наивные CD4 лимфоциты/клетки памяти CD45 PC5/CD4 FITC /CD45RA PE, CD45 PC5/CD4 FITC/CD45RO PE</li>
                <li>Активированные лимфоциты CD3+CDHLA-DR+, CD8+CD38+CD3+CD25+CD95</li>
                <li>CD4/CD4OL</li>
                <li>CD4/CD28</li>
                <li>CD8/CD28</li>
                <li>CD8/CD57</li>
                <li>В1-клетки. CD5+CD19+</li>
                <li>С3</li>
                <li>С4</li>
                <li>НСТ-тест (кровь)</li>
                <li>Интерфероновый статус с определением чувствительности лейкоцитов к препаратам интерферона (кровь)</li>
                <li>Исслед.крови Интерфероновый статус (без опр.чувствительности лейкоцитов к препаратам интерферона)</li>
                <li>Определение чувствительности лейкоцитов к препаратам интерферона, иммуномодуляторам и индукторам интерферона </li>
                <!-- <li>Нейтрализующие антитела к препарату интерферона</li> -->
            </ul>



            <h3>ГИСТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</h3>
            <br> <b>Биопсия 1 </b>категории сложности без дополнительных методов исследования (операционный материал:
            анальная трещина; грыжевой мешок при не ущемленной грыже; желчный пузырь при не деструктивных формах
            холециститов или травме; стенка раневого канала; ткань свищевого хода и грануляции; яичники без опухолевого
            процесса при раке молочной железы)
            <br> <b>Биопсия 2 </b>категории сложности без дополнительных методов исследования (операционный материал:
            аллергический полип придаточных пазух носа; аневризма сосуда; варикозно расширенные вены; воспалительные
            изменения придатков матки; геморроидальные узлы; кисты яичников - фолликулярные, желтого тела,
            эндометриоидные; маточная труба при трубной беремености; склерокистозные яичники; соскобы при маточной
            беремености при искуственных и самопроизвольных прерываниях беременности; эндометриоз внутренний и наружный;
            фрагменты сосудов после пластики; миндалины (при тонзилитах), аденоиды; эпулиды)
            <br> <b>Биопсия 3 </b>категории сложности без дополнительных методов исследования (операционный материал:
            аденома предстательной железы (без дисплазии); доброкачественные опухоли разной локализации ясного
            гистогенеза; злокачественные опухоли разной локализации ясного гистогенеза с инвазией и метостазами в
            лимфатические узлы; плацента; полипы цервикального канала, полости матки (без дисплазии); серозная или
            муцинозная киста яичников; фиброаденома молочной железы и фиброзно-кистозная мастопатия (без дисплазии))
            <br> <b>Биопсия 4 </b>категории сложности без дополнительных методов исследования (эндоскопический
            лапароскопический материал: биопсии пищевода, желудка, кишки, бронха, гортани, трахеи, полости рта, языка,
            носоглотки, мочевыводящих путей, шейки матки, влагалища)
            <br> <b>Биопсия 4 </b>категории сложности без дополнительных методов исследования (операционный материал:
            пограничные или злокачественные опухоли легких, желудка, матки и других органов, требующих уточнения
            гистогенеза или степени дисплазии, инвазии, стадии прогресии опухоли; при прорастании опухоли в окружающие
            ткани и органы)
            <br> <b>Биопсия 4 </b>категории сложности без дополнительных методов исследования (операционный материал
            шейки матки при дисплазии и раке)
            <br> <b>Биопсия 4 </b>категории сложности без дополнительных методов исследования (соскобы цервикального
            канала, полости матки при дисфункции, воспалении, опухолях)
            <br> <b>Биопсия 5 </b>категории сложности без дополнительных методов исследования (иммунопатологические
            процессы: васкулиты, ревматические, аутоиммунные заболевания)
            <br> <b>Биопсия 5 </b>категории сложности без дополнительных методов исследования (опухоли и опухолеподобные
            поражения кожи, костей, глаза, мягкотканные, мезотелиальные, нейро-эктодермальные, менингососудистые,
            эндокринные и нейро-эндокринные (АПУД-система) опухоли)
            <br> <b>Биопсия 5 </b>категории сложности без дополнительных методов исследования (опухоли и опухолеподобные
            поражения кроветворной и лимфатической ткани: органы, лимфоузлы, вилочковая железа, селезенка, костный мозг)
            <br> <b>Биопсия 5 </b>категории сложности без дополнительных методов исследования (пункционная биопсия
            различных органов и тканей: молочная железа, предстательная железа, печень и т.д.)
            <br> Выявление Helicobacter pylori (окраска по Граму)
            <br> Дополнительное изготовление микропрепаратов
            <br> Консультативный пересмотр готовых микроскопических препаратов
            <br>

            <h3>Аллергология</h3>
            <br> <b>Определение антител Ig E в сыворотке,</b> выявление специфических антител Ig E к тому или иному аллергену. 
            Определение профиля IgE антител с помощью метода ImmunoCAP, который является «золотым стандартом» аллергодитагностики!
            <br> <b>Эозинофильный катионный белок</b>

        </div>
        <div id="panel4" class="tab-pane fade">

            <?php
            for ($i=1; $i<20; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
                <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/kdl_$i.jpg\">
                    <img src=\"/gallery/main_gall/mini/kdl_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - лаборатория - $i\"></a>
            </div>
            ";
            }
            ?>

        </div>
    </div>
</div>