<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Стоматологическая помощь детям</strong></h4>
<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/detskaya_stomatologiya.jpg" alt="detskaya_stomatologiya.jpg" class="img-rounded department_logo">
            <p>В ортодонтическом кабинете проводится лечение и профилактика зубо-челюстных аномалий у детей и подростков до 18 лет. Методы раннего ортодонтического лечения позволяют добиться формирования привильного прикуса. Вниманию наших маленьких пациентов мы представляем разноцветные пластинки, LM-активаторы, трейнеры, вестибулярные пластинки. Специальные пластинки Stoppi из мягкого силикона успешно заменяют малышу любимую пустышку или пальчик во рту. Профилактические пластинки Хинца помогают детям от 3 до 5 лет избавиться от вредных привычек и ротового дыхания. Для детей с различными парафункциями разработаны индивидуальные программы по миогимнастике с демонстрацией видеороликов.</p>
            <p>Начиная с 7-8 лет широко используется применение съемных пластиночных аппаратов различных конструкций, в том числе и функциональных.</p>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom0.jpg" alt="" class="img-rounded"></div>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom01.jpg" alt="" class="img-rounded"></div>
            <div class="clearfix"></div>
            <div>
                <p>Лечение вертикальной резцовой дизокклюзии с использованием функционального аппарата (привычка сосания пальца).</p>
            </div>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom1.jpg" alt="" class="img-rounded"></div>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom2.jpg" alt="" class="img-rounded"></div>
            <div class="clearfix"></div>
            <p>Расширяющие пластинки с винтами</p>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom3.jpg" alt="" class="img-rounded"></div>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom4.jpg" alt="" class="img-rounded"></div>
            <div class="clearfix"></div>
            <p>Подростки могут улучшить свою улыбку с помощью популярных брекет-систем (вестибулярных, самолигирующихся). Система брекетов Damon позволяет пациенту реже посещать врача, способствует отличной гигиене, а за счет низких сил трения возможно более быстрое перемещение зубов. Пациентам устанавливается самая современная и качественная аппаратура. Брекеты могут быть металлические, керамические, позолоченные, прозрачные. </p>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom5.jpg" alt="" class="img-rounded"></div>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom6.jpg" alt="" class="img-rounded"></div>
            <div class="clearfix"></div>
            <p>Обнажение коронки ретинированного клыка с последующим лечением на несъемной технике</p>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom8.jpg" alt="" class="img-rounded"></div>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom9.jpg" alt="" class="img-rounded"></div>
            <div class="clearfix"></div>
            <p>Применение микроимплантов в сочетании с несъемной техникой позволяет достигать положительных результатов даже в самых сложных случаях патологии прикуса.</p>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom10.jpg" alt="" class="img-rounded"></div>
            <div class="col-md-6 col-sm-6"><img src="https://www.medudp.ru/gallery/stomatology/stom11.jpg" alt="" class="img-rounded"></div>
            <div class="clearfix"></div>
            <p>Выравнивание средней линии с помощью микровинтов</p>
            <p>Для сохранения результатов ортодонтического лечения изготавливаются позиционеры, ретенционные каппы, OSAMU-ретейнеры.

            </p>
            <p>Стоматологическое отделение оснащено стоматологическими установками фирмы Simens (Германия), имеет зуботехническую лабораторию. В отделении работают квалифицированные детские врачи стоматологи-терапевты, хирург, ортодонт и зубной техник.</p>
            <p>Большое внимание уделяется профилактике стоматологических заболеваний. В отделении работает школа обучения гигиене полости рта с обязательным контролем гигиенических навыков. Обучение проводится с каждым пациентом на специальных моделях с использованием дополнительных пособий, выдаются памятки по обучению гигиене полости рта, профилактике кариеса, зубочелюстных аномалий и т.д. Проводится профессиональная гигиена полости рта с помощью различных щеток, паст, а также ручного инструмента, путем использования скейлера, аппарата Air-Flou. Применяются индивидуальные программы профилактики (рекомендации по режиму питания, подбор зубных щеток и паст в зависимости от проблем пациента и назначение Са-содержащих препаратов).</p>
            <p>Осуществляется покрытие зубов Ft-содержащими лаками и герметизация фиссур светоотверждаемыми материалами.</p>
            <p>Диагностика стоматологических заболеваний проводится современным методом оценки состояния твердых тканей зуба (аппарат Diagnodent).</p>
            <p>Детские врачи стоматологи-терапевты проводят лечение слизистых оболочек полости рта (в т.ч. различных стоматитов), кариеса и его осложненных форм (пульпиты, периодонтиты), косметическую реставрацию зубов у подростков, изготовление виниров светотверждаемыми материалами.</p>
            <p>В кабинете хирургической стоматологиии проводится:</p>
            <ul>
                <li>первичная хирургическая подготовка пациентов к ортодонтическому лечению</li>
                <li>пластика уздечек верхней и нижней губы, языка</li>
                <li>углубление сводов преддверия полости рта</li>
                <li>удаление сверхкомплектных и ретинированных зубов, в т.ч. зубов мудрости</li>
                <li>обнажение коронок ретинированных зубов для фиксации ортодонтических кнопок</li>
                <li>установка микроимплантов</li>
                <li>удаление молочных и постоянных зубов различной степени сложности.</li>
                <li>лечение острых воспалительных процессов в челюстно-лицевой области, в т.ч. лимфаденитов. сиаладенитов, обострения слюнокаменной болезни.</li>
                <li>удаление мелких новообразований и кист челюстно-лицевой области с последующим гистологическим исследованием</li>
            </ul>

        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php
            $nameDep="'Стоматологическая помощь детям'";
            include_once 'content/function.php';
            ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>
            <p><strong>Стоматология терапевтическая</strong>
                <br> Прием врача-стоматолога л-д перв., амб.
                <br> Прием врача-стоматолога л-д повт., амб.
                <br> Консультация специалиста без ученой степени
                <br> Консилиум специалистов в поликлинике
                <br> Лечение слизистой оболочки полости рта
                <br> Налож.пломбы из цемента - малая
                <br> Наложение пломбы из цемента - средняя
                <br> Наложение пломбы из цемента - большая
                <br> Налож.пломбы из композита хим.отверждения-малая
                <br> Налож.пломбы из композита хим.отвержд. - средняя
                <br> Налож.пломбы из композита хим.отвержден.- большая
                <br> Наложение пломбы из глассиомерного цемента малая
                <br> Наложение пломбы из глассиомерного цемента средняя
                <br> Наложение пломбы из глассиомерного цемента большая
                <br> Наложен.пломбы серебро-содержащей малая
                <br> Наложение пломбы серебро-содержащей средняя
                <br> Наложение пломбы серебро-содержащей большая
                <br> Снятие пломбы
                <br> Постановка контрольной пломбы
                <br> Удаление зубного камня
                <br> Кюретаж пародонт.карманов в обл. 2-х зубов
                <br> Наложение прокладки при глубоком кариесе отечественной
                <br> Лечение гиперэсп.эмали и проф.кариеса
                <br> Наложение мышьяковистой пасты
                <br> Ампутация коронковой пульпы постоянного зуба
                <br> Ампутация коронковой пульпы молочного зуба
                <br> Экстирпация пульпы из канала
                <br> Механическое расширение канала
                <br> Медикаментозная обработка канала
                <br> Пломб. канал пастой:эвгеноловой,формал-резорцинов
                <br> Пломбирование канала эндометазоновой пастой
                <br> Провед.формал-резорц.метода и налож.резорц-формал
                <br> Обработка кариозной полости,раскрытие полости зуба
                <br> Эвакуация содержимого из канала
                <br> Распломб.канала,пломбир.эвгеноловой,эндометаз.паст
                <br> Распломбир.канала-плом.пас.полимер.резорц-формал.
                <br> Извлечение инородного тела из канала фронт.зуба
                <br> Извлечен. инородного тела из канала коренного зуба
                <br> Восстановлен.разрушенной коронки корневого зуба
                <br> Восстановлен.разруш.коронки-многокорневого зуба
                <br> Изготовление культевой вкладки в корневом зубе
                <br> Изготовление культев.вкладки в многокорневом зубе
                <br> Удаление молочного зуба простое
                <br> Остановка кровотечения
                <br> Аппликационная анестезия
                <br> Проводниковая анестезия
                <br> Инфильтрационная анестезия
                <br> Избирательное пришлифовывание зубов
                <br> Изготовление штифтовых зубов
                <br> Наложение прокладки импортной
                <br> Наложение прокладки лечебн.диагн.глубок. кариес импортной
                <br> Наложение пасты импорт. для девитализации б/мышьяка
                <br> Медикаметозное расширение канала
                <br> Наложение резорцин-формалиновой пасты
                <br> Запечатывание фиссур светоотверждаем.композит.
                <br> Наложение пломбы из стекло-иономеров
                <br> Наложение универсальных бондов
                <br> Наложение изолирующей прокладки (отечественная)
                <br> Наложение изолирующей прокладки йономерный цемент (импортная)
                <br> Наложение изолирующей прокладки светоотверждаемой
                <br> Медикаментозная обработка кариозной полости
                <br> Наложение лечебной прокладки (Dukal,Septocal)
                <br> Наложение лечебной прокладки (кальцепульп)
                <br> Наложение пломбы из светоотвержд.композит-малая
                <br> Наложение пломбы из светоотвержд.композит-средняя
                <br> Наложение пломбы из светоотвержд.композит-большая
                <br> Пломбирование канала штифтом
                <br> Применение парапульпарного штифта
                <br> Косметическая отбеливающая чистка зубов сегмента
                <br> Косметическое восстановление зуба с исп.анкерных штифтов
                <br> Обработка пензо-водяной суспензией аппаратом Аэр-Флоу
                <br> Шлифовка пломбы
                <br> Косметическое восстан.коронки зуба с изгот.винира свет.отвер.мат.
                <br> Удаление зуб. отложений на ап-те Пьезон Мастер 1сегм
                <br> Серебрение молочного зуба
                <br> Прием врача-стоматолога проф.</p>
            <p><strong>Ортодонтическая стоматология</strong>
                <br> Прием врача-ортодонта перв.,амб.
                <br> Прием врача-ортодонта повт.,амб.
                <br> Консультация специалиста без ученой степени
                <br> Чтение рентгенограмм
                <br> Анализ и расшифровка ортопантомограммы
                <br> Расчет и анализ телерентгенографии в боковой проекции
                <br> Обучение миогимнастике детей (с родителями)
                <br> Получение оттиска с одной челюсти
                <br> Отлив контрольной модели
                <br> Отлив рабочей модели
                <br> Обработка рабочей или диагностической модели на аппарат
                <br> Антропометрические измерения гипсовой модели челюсти
                <br> Обучение правилам пользования ортодонтическим аппаратом
                <br> Массаж зуба
                <br> Избирательное пришлифовывание зуба
                <br> Цементирование ортодонтической коронки
                <br> Перебазировка аппарата
                <br> Активация вестибулярной дуги
                <br> Активация рукообразной пружины
                <br> Клиническая активация петли для лечения диастемы
                <br> Клиническая активация язычной дуги
                <br> Клиническая активация П или М образных изгибов
                <br> Клиническая активация заслонки для языка
                <br> Клиническая коррекция окклюзионной накладки
                <br> Клиническая активация бокового пилота
                <br> Клиническая активация губного пилота
                <br> Припасовка аппарата
                <br> Определение конструктивного прикуса
                <br> Сепарация зубов перед фиксацией колец металлической лигатурой
                <br> Фиксация бандажного кольца в полости рта
                <br> Чистка зубов перед фиксацией брекетов абразивной пастой
                <br> Снятие зубных отложений скалером
                <br> Чистка зуб.перед фиксац.брекет.пескоструйк.аппаратом Airflow-Si
                <br> Фиксация одного брекета на ортодонтический композит
                <br> Установка и припасовка дуги в полости рта
                <br> Фиксация дуг металлической лигатурой на челюсть
                <br> Фиксация дуг эластичной лигатурой на челюсть
                <br> Наложение чейна, эластичных колец сегмент
                <br> Фиксация лигатуры типа кабаяши и наложение тяг 1,2,3 класса
                <br> Фиксация открывающей пружины
                <br> Фиксация закрывающей пружины
                <br> Фиксация завершающих эластиков
                <br> Выполнение изгибов на ортодонт.дуге
                <br> Формирование реверсионной дуги
                <br> Подбор головной шапочки
                <br> Снятие брекетов с одного зубного ряда
                <br> Снятие ортодонтических колец с одного зуба
                <br> Припасовка каппы из биопласта на один зубной ряд
                <br> Фиксация ретейнера типа Флекс в обл. 6 зубов
                <br> Снятие ретейнера (литого)
                <br> Изготовл.и припасовка съемной ретенцион.пластин
                <br> Клиническая коррекция базиса ортопедич.аппарата
                <br> Клиническая активация кламмеров Адамса
                <br> Клиническая активация винта
                <br> Прием врача-ортодонта проф.</p>
            <p><strong>Кабинет зубного техника</strong>
                <br> Изготовление базиса для съемной пластины
                <br> Изготовление кламмера Адамса
                <br> Изготовление кламмера Адамса сложного с крючками
                <br> Изготовление вестибулярной дуги простой
                <br> Изготовление вестибулярной дуги сложной с крючками(П-М образ.)
                <br> Изготовление дуги Адамса с крючками
                <br> Изготовление вестибулярной дуги с хлорвиниловым покрытием
                <br> Изготовление пружины сложной(рукообразная и протрогирующая)
                <br> Изготовление заслонки для языка
                <br> Изготовление окклюзионной накладки
                <br> Изготовление круглого кламмера
                <br> Изготовление многозвеньевого кламмера
                <br> Изготовление пуговчатого кламмера
                <br> Изготовление окклюзионной лапки
                <br> Изготовление петли для лечения диастемы
                <br> Изготовление язычной дуги
                <br> Изготовление воскового шаблона
                <br> Изготовление бокового пилота
                <br> Изготовление губного пилота
                <br> Изготовление подбородочной пращи
                <br> Изготовление наклонной плоскости
                <br> Изготовление коронки пластмассовой
                <br> Изготовление коронки с облицовкой
                <br> Изготовление протеза с замещением зуба
                <br> Починка ортодонтического аппарата
                <br> Гравировка модели
                <br> Припасовка винта
                <br> Прямой распил пластин
                <br> Обработка ортодонтического аппарата фрезой
                <br> Полировка пластинки
                <br> Секторальный распил пластины
                <br> Изготовление аппарата Анрейзена - Гойпля
                <br> Изготовление аппарата Френкеля (1, 2, 3 тип)
                <br> Изготовление Вестибулярного аппарата
                <br> Изготовление аппарата Брюкля
                <br> Изготовление аппарата Персина
                <br> Изготовление каппы из биопласта
                <br> Изготовление штампованной пластинки из биопласта с метал.элементами
                <br> Фиксация моделей в окклюдаторе
                <br> Моделировка восковой композиции
                <br> Изготовление изоляционного слоя в биостаре
                <br> Фиксация металлических элементов
                <br> Штамповка пластинки в биостаре
                <br> Изготовление каппы в биостаре (с обработкой)
                <br> хирургическая стоматология
                <br> Консультация специалиста без ученой степени
                <br> Прием врача-стоматолога хирурга л-д перв., амб.
                <br> Прием врача-стоматолога хирурга л-д повт., амб.
                <br> Консилиум специалистов в поликлинике
                <br> Чтение рентгеновских снимков
                <br> Анализ и расшифровка ортопантомограммы
                <br> Премедикация
                <br> Анестезия аппликационная
                <br> Анестезия инфильтрационная
                <br> Анестезия проводниковая
                <br> Удаление временного зуба простое
                <br> Удаление временного зуба сложное
                <br> Удаление постоянного зуба
                <br> Удаление постоянного зуба сложного
                <br> Удаление зуб. отложений на ап-те Пьезон Мастер 1сегм Air Flow
                <br> Внутриротовой разрез (лечение периостита)
                <br> Внеротовой разрез (лечение острого гнойного лимфаденита, фурункула, карбункула)
                <br> Послабляющий разрез
                <br> Наложение шва, снятие
                <br> Наложение повязки (мазевой, спиртовой)
                <br> Перевязка со снятием швов
                <br> Операция пластика уздечки языка
                <br> Операция пластика уздечки верхней губы
                <br> Операция пластика уздечки нижней губы
                <br> Обнажение дистопированного зуба (для наложения ортодонтической кнопки)
                <br> Реплантация зуба (при травме)
                <br> Отк.кюретаж об. 6 зуб(анес, разр, кюрет, пов, диэпил, лек, удал.зуб.от
                <br> Лоск.опер.об.6 зуб(ан,раз-зы,подс,диэпил,удал.зуб.отл.)
                <br> Гингивотомия
                <br> Кюретаж карманов в области 6 зуб(анестез,кюрет,повязка )
                <br> Удаление ретенир.зуб (анест,разрез,бор.маш,лек-во,швы,повяз)
                <br> Резекция верхуш.корня(анест,разрез,бормаш,лек-ва,швы, "мышка")
                <br> Цистэктомия об.2 зубов(анест,разрез,бормаш,лек-ва,швы, "мышка" )
                <br> Цистотомия
                <br> Цистотомия, цистэктомия при кисте подъязычной слюнной желез и одонтогенных кист челюсти
                <br> Альвеолит (кюретаж,лек-во,анестезия)
                <br> Удаление доброкач.образований (анест,разрез,швы,лекар)
                <br> Лечение периостита(разрез,дренирование,лек-ва)
                <br> Временное шинирование зубов химическим композитом 6 зубов
                <br> Временное шинирование гелиокомпозитом 6 зубов
                <br> Временное шинирование 6 зубов "Гласспан Рибонд"
                <br> Инъекция лекарственных препаратов
                <br> Физиолечение
                <br> Альвеотомия
                <br> Механическ. и медикаментозная остановка кровотечения
                <br> Иссечение гипертрофированной десны
                <br> Наложение парадонтальн.повязки в области зуба (отеч.паста)
                <br> Наложение парадонтальн.повязки в области зуба (импорт.паста)
                <br> Использование коллапана в гранулах
                <br> Перевязка гнойных ран, дренирование
                <br> Вскрытие парадонтального абсцесса (промывание, дренирование)
                <br> Гингивопластика в области зуба
                <br> Вестибулопластика
                <br> Вестибулопластика с аутотрансплантацией
                <br> Ампутация корня
                <br> Перевязка после сложного хирургического вмешательства
                <br> Перевязка после простого удаления зуба
                <br> Вылущивание кисты
                <br> Иссечение капюшона
                <br> Гемисекция
                <br> Снятие шин
                <br> Удаление парадонтальной кисты
                <br> Аппликация лекарств
                <br> Вскрытие абсцесса мягких тканей в полости рта
                <br> Удаление эпулиса с ростковой зоной
                <br> Шинирование при переломах челюсти
                <br> Лечение заболеваний слюнных желез, первичное
                <br> Лечение заболеваний слюнных желез, повторное
                <br> Удаление кист слюнных желез
                <br> Дренирование протока слюнных желез
                <br> Инстиляция протоков слюнных желез
                <br> Удаление камней из протоков слюнных желез
                <br> Вскрытие гематом мягких тканей полости рта
                <br> Подсечение уздечки языка (до 3 месяцев)
                <br> Диатермокоагуляция
                <br> Тампонада лунки зуба с последующим ушиванием
                <br> Компактостеотомия
                <br> Удаление сверхкомплектных зубов в одной зоне
                <br> Лечение травмы челюстно-лицевой области
                <br> Вправление вывиха височно-нижнечелюсного сустава
                <br> Вскрытие абсцессов и ограниченных флегмон челюстно-лицевой области
                <br> Секвестрэктомия
                <br> Удаление доброкачественных опухолей слизистой полости рта, губ
                <br> Удаление врожденных предушных свищей, кист и свищей шеи, дна полости рта</p>

        </div>
        <div id="panel4" class="tab-pane fade">

        </div>
    </div>
</div>