<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Оториноларингологическое отделение</strong></h4>
<div class="col-xs-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/lor.jpg" alt="lor.jpg" class="img-rounded department_logo">
            <p>В отделении работают врачи и медицинские сёстры с высшей и первой категориями, с большим практическим опытом. Приём пациентов осуществляется в две смены, в двух кабинетах (436, 437).</p>
            <p>Кабинеты оборудованы самыми современными многофункциональными ЛОР-комбайнами фирмы ATMOS S 61 Servant, укомплектованными жёсткими и гибкими эндоскопами и микроскопом, позволяющими проводить диагностическое обследование и лечебные процедуры в полном объёме. Кроме того отделение оборудовано аудиометрическим кабинетом, в котором используются новейшие аудиометр AD 629 и тимпанометр GSI 38, позволяющие диагностировать патологию органов слуха различного генеза.</p>
            <p><strong>Диагностические процедуры, проводимые в отделении:</strong></p>
            <ul class="list-unstyled kolek">
                <li>камертональное исследование уха;</li>
                <li>тональная аудиометрия;</li>
                <li>тимпанометрия;</li>
                <li>эндоскопическое обследование ЛОР-органов;</li>
                <li>вращательные тесты на кресле Барани.</li>
            </ul>
            <p><strong>В отделении проводятся следующие лечебные мероприятия:</strong></p>
            <ul class="list-unstyled kolek">
                <li>пункции верхнечелюстных пазух;</li>
                <li>промывание оперированных верхнечелюстных пазух через искусственное соустье с введением лекарственных веществ;</li>
                <li>лечение синуситов с помощью синус-катетера ЯМИК;</li>
                <li>промывание носа и околоносовых пазух по Проетцу;</li>
                <li>отсасывание секрета, туалет носа, при помощи ЛОР-комбайна;</li>
                <li>репозиция костей носа при переломе;</li>
                <li>коагуляция сосудов полости носа при повторных носовых кровотечениях;</li>
                <li>передняя тампонада при носовом кровотечении;</li>
                <li>удаление инородных тел из ЛОР-органов (уха, полости носа,  ротоглотки);</li>
                <li>промывание лакун небных миндалин с использованием лекарственных средств (в том числе вакуум-промывание);</li>
                <li>туширование воспалённых лимфоидных гранул глотки;</li>
                <li>взятие мазков из ЛОР-органов на микрофлору (определение чувствительности к антибиотикам);</li>
                <li>вскрытие гематом, абсцессов ЛОР-органов;</li>
                <li>внутригортанное вливание лекарственных препаратов;</li>
                <li>орошение лекарственными средствами ЛОР-органа (каждого) с использованием ЛОР-комбайна</li>
                <li>удаление серных пробок;</li>
                <li>продувание слуховых труб по Политцеру;</li>
                <li>катетеризация слуховых труб с введением лекарственных препаратов;</li>
                <li>пневмомассаж барабанных перепонок;</li>
                <li>промывание, туалет наружных слуховых проходов с введение лекарственных препаратов при наружных отитах, отомикозе;</li>
                <li>промывание, туалет послеоперационной полости височной кости с введением лекарственных препаратов (турунд).</li>
            </ul>
            <p>В отделении проводятся профилактические курсы консервативного лечения хронического тонзиллита, а так же хронической сенсоневральной тугоухости.</p>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Оториноларингологическое отделение'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>
            <p>
                Прием (осмотр) врача-оториноларинголога лечебно-диагностический, первичный
                <br> Прием (осмотр) врача-оториноларинголога лечебно-диагностический, повторный
                <br> Консультация врача-оториноларинголога, к.м.н.
                <br> Консультация врача-оториноларинголога, д.м.н.
                <br> Взятие мазка из ЛОР-органа на бактериологическое исследование
                <br> Определение проходимости слуховой трубы
                <br> Вращательные тесты на кресле Барани
                <br> Аудиометрия
                <br> Исследование бинаурального слуха камертонами
                <br> Тимпанометрия
                <br> Микроскопическое исследование ЛОР-органа
                <br> Эндоскопическое исследование ЛОР-органов
                <br> Отоскопия
                <br> Передняя тампонада при носовом кровотечении
                <br> Анемнизация слизистой носа
                <br> Промывание гайморовой пазухи через соустье
                <br> Промывание полости носа и ППН по Проэтцу
                <br> Отсасывание секрета, туалет носа, в том числе при помощи ЛОР-комбайна
                <br> Санация околоносовых пазух с помощью синус-катетера "Ямик"
                <br> Введение контрастного вещества в ППН (каждую)
                <br> Продувание слуховой трубы по Политцеру
                <br> Катетеризация слуховой трубы с введением лекарственных средств
                <br> Пневмомассаж барабанной перепонки
                <br> Удаление серной пробки путем промывания с последующим туалетом наружного слухового прохода с использование лекарственных средств
                <br> Промывание аттика
                <br> Туалет, промывание наружного слухового прохода с введение лекарственных средств при наружном отите, отомикозе
                <br> Туалет уха при мезотимпаните
                <br> Транстимпанальное нагнетание лекарственных средств при мезотимпаните
                <br> Туалет, промывание послеоперационной полости височной кости с введением лекарственных средств, турунд
                <br> Инстилляция в гортань лекарственных средств
                <br> Промывание лакун небных миндалин с использованием лекарственных средств
                <br> Вакуумное промывание лакун миндалин
                <br> Туширование лимфоидных гранул глотки раствором нитрата серебра
                <br> Введение турунд с лекарственными средствами в полость ЛОР-органа
                <br> Обработка, инсуфляция лекарственными средствами ЛОР-органа
                <br> Туалет и лечение при помощи микроскопа или эндоскопа ЛОР-органа
                <br> Орошение лекарственными средствами ЛОР-органа с использованием ЛОР-комбайна
                <br> Пункция гайморовой пазухи с анестезией и введением лекарственных средств
                <br> Пункция гематомы или абсцесса перегородки носа
                <br> Биопсия ЛОР-органа
                <br> Первичная хирургическая обработка раны ЛОР-органа
                <br> Вскрытие гематомы, кисты ЛОР-органа
                <br> Вскрытие абсцесса, фурункула, атеромы ЛОР-органа
                <br> Прижигание кровоточащих сосудов при носовом кровотечении
                <br> Коагуляция кровоточащих сосудов, грануляций, образований ЛОР-органа
                <br> Репозиция костей носа при переломе
                <br> Удаление инородного тела ЛОР-органа
            </p>

        </div>
        <div id="panel4" class="tab-pane fade">
            <?php
            echo "<div class='clearfix'></div>";
            for ($i=1; $i<4; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/lor_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/lor_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - оториноларингология - $i\"></a>
        </div>
        ";
            }
                ?>
        </div>
    </div>
</div>