<h4 class="text-center"><strong><i class="fa fa-thermometer-half" aria-hidden="true"></i> Психоневрологическое отделение</strong></h4>
<div class="col-md-12 col-sm-12">
<ul class="nav nav-tabs department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
    <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap informationTab">
        <img src="https://www.medudp.ru/img/main_departments_photo/psihonevrologicheskoe_otdelenie.jpg" alt="psihonevrologicheskoe_otdelenie.jpg" class="img-rounded department_logo">
        <p>Отделение осуществляет оказание консультативно-диагностической, лечебной и профилактической помощи пациентам с различными заболеваниями центральной и периферической нервной системы: сосудистые заболевания головного и спинного мозга, энцефалопатии различной этиологии (посттравматические, дисметаболические, сосудистые и др.), вертеброгенные болевые синдромы, моно- и полинейропатии различного генеза, заболевания экстрапирамидной нервной системы (болезнь Паркинсона, мышечные дистонии – блефароспазм, лицевой гемиспазм, дистонический тремор и др.).</p>
        <p>В отделении проводится профилактическая работа по выявлению факторов риска сосудистых осложнений, а также наблюдаются пациенты в рамках осуществления первичной и вторичной профилактики инсульта. Оказывается помощь больным с функциональными заболеваниями нервной системы, неврозами с применением новейших методик.</p>
        <p>В условиях дневного стационара поликлиники пациенты с заболеваниями нервной системы могут получить курсы нейропротективной сосудисто-метаболической терапии под наблюдением опытных специалистов, а также курсы восстановительного лечения в отделении физиотерапии с использованием методов аппаратной физиотерапии, водолечения, грязелечения, лечебной физкультуры, иглорефлексотерапии массажа.</p>
        <p>Для лечения заболеваний нервной системы используется ботулинотерапия (современная область медицины, которая основана на применении препаратов ботулотоксина типа А). </p>
        <p><strong>Ботулинотерапия</strong> обладает высочайшей эффективностью и максимальной безопасностью, отсутсвием системных побочных эффектов, продолжительностью действия от 3 до 6 месяцев.</p>
        <p><strong>Сфера применения ботулотоксина включает:</strong></p>
        <ul>
            <li>Спастичность различной этиологии (в том числе, постинсультная) - для увеличения объема движений, уменьшения болевых ощущений; эффект от одной процедуры длится от 3 до 7 месяцев</li>
            <li>Патология экстрапирамидной нервной системы (спастическая кривошея, блефароспазм, оромандибулярная дистония, тики, тремор головы и конечностей, гемофасциальный и писчий спазм). Инъекции ботулотоксина типа А уменьшают или даже полностью купируют насильственные движения в шее, руке, лице и т.д.</li>
            <li>Гиперфункция экзокринных желез (гипергидроз). Эффект от введения ботулотоксина типа А проявляется уже на 2-ой день после инъекций и сохраняется 6-8 месяцев. Процедура безопасна и дает длительный позитивный результат</li>
            <li>Болевые синдромы (боли в спине, боли при «хлыстовых» травмах, мигренозные, нейропатические боли)</li>
            <li>ДЦП (спастические и дистонические формы)</li>
        </ul>
        <p><strong>Врач-психиатр осуществляет диагностику и лечение:</strong></p>
        <ul>
            <li>Депрессий, неврозов, тревожных состояний</li>
            <li>Нарушений сна, последствий стресса, семейных дисгармоний</li>
            <li>Панических атак</li>
            <li>Эндогенных психических заболеваний (шизотипические и бредовые расстройства)</li>
        </ul>
        <p>Врач – нарколог проводит диагностику и лечение алкогольной зависимости, табакокурения, участвует в проведении профосмотров.</p>
        <p>При лечении расстройств нервно – психической сферы используются:</p>
        <ul>
            <li>Биологическая терапия (подбор современных фармакологических препаратов, обеспечивающий максимальную безопасность и эффективность лечения)</li>
            <li>Современные психотерапевтические методики (рациональная, семейная, поведенческая, межличностная)</li>
            <li>Немедикаментозные методы лечения: водолечение, надвенное низкоинтенсивное лазерное облучение крови (НЛОК) в качестве седативного противотревожного, десенсибилизирующего, антиоксидантного, биостимулирующего, детоксицирующего, иммуностимулирующего средства.</li>
        </ul>
        <p>НЛОК также благоприятно влияет на больных с функциональными нарушениями при неврозах, так как ускоряет сроки излечения и снижает потребность в приеме лекарственных средств.</p>
        <p>В сложных случаях врачи отделения могут рекомендовать пациентам стационарное лечение в специализированных клиниках города Москвы.</p>
    </div>
    <div id="panel2" class="tab-pane fade personalTab">
        <?php givePersonalList("'Психоневрологическое отделение'",null ,$link); ?>
    </div>
    <div id="panel3" class="tab-pane fade">
       <h3></h3>
        <p>Отделение осуществляет оказание консультативно-диагностической, лечебной и профилактической помощи пациентам с различными заболеваниями центральной и периферической нервной системы: сосудистые заболевания головного и спинного мозга, энцефалопатии различной этиологии (посттравматические, дисметаболические, сосудистые и др.), вертеброгенные болевые синдромы, моно- и полинейропатии различного генеза, заболевания экстрапирамидной нервной системы (болезнь Паркинсона, мышечные дистонии – блефароспазм, лицевой гемиспазм, дистонический тремор и др.).</p>
        <p><strong>В отделении проводится профилактическая работа по выявлению факторов риска сосудистых осложнений, а также наблюдаются пациенты в рамках осуществления первичной и вторичной профилактики инсульта.</strong></p>
        <p>Оказывается помощь больным с функциональными заболеваниями нервной системы, неврозами с применением новейших методик. Врачи отделения располагают возможностью использовать в диагностике заболеваний нервной системы следующие методы:</p>
        <ul>
            <li>компьютерная томография;</li>
            <li>спиральная КТ брахиоцефальных сосудов;</li>
            <li>ультразвуковая допплерография брахиоцефальных артерий;</li>
            <li>транкраниальная допплерография;</li>
            <li>электроэнцефалография;</li>
            <li>реоэнцефалография;</li>
            <li>рентгенография костей черепа и позвоночника  с использованием специальных укладок и функциональных проб.</li>
        </ul>
        <p>В условиях <strong>дневного стационара</strong> поликлиники пациенты с заболеваниями нервной системы могут получить курсы нейропротективной  сосудисто-метаболической терапии под наблюдением опытных специалистов. При наличии <strong>болевых проявлений неврологических заболеваний</strong> врачи совместно с сотрудниками отделения физиотерапии проводят курсы восстановительного лечения с использованием методов аппаратной физиотерапии, водолечения, грязелечения, лечебной физкультуры, иглорефлексотерапии, массажа.</p>
        <p>Для лечения заболеваний нервной системы используется <strong>ботулинотерапия</strong> (современная область медицины, которая основана на применении препаратов ботулотоксина типа А). Ботулинотерапия  обладает высочайшей эффективностью и максимальной безопасностью.</p>
        <p><strong>Сфера применения ботулотоксина включает:</strong></p>
        <ul>
            <li>спастичность различной этиологии (в том числе постинсультная спастичность; ботулинотерапия применяется для увеличения объема движений, уменьшения болевых ощущений; эффект от одной процедуры длится от 3 до 7 месяцев);</li>
            <li>патология экстрапирамидной нервной системы (спастическая кривошея, блефароспазм, оромандибулярная дистония, тики, тремор головы и конечностей, гемофасциальный и писчий спазм). Инъекции ботулотоксина типа А уменьшают или даже полностью купируют насильственные движения в шее, руке, лице и т.д.</li>
            <li>гиперфункцию экзокринных желез (гипергидроз). Эффект от введения ботулотоксина типа А проявляется уже на 2-ой день после инъекций и сохраняется 6-8 месяцев. Процедура безопасна и дает длительный позитивный результат.</li>
            <li>болевые синдромы (боли в спине, боли при «хлыстовых» травмах, мигренозные, нейропатические боли). </li>
            <li>ДЦП (спастические и дистонические формы).</li>
        </ul>
        <p><strong>Ботулинотерапия: </strong></p>
        <ul>
            <li>хорошая переносимость лечения;</li>
            <li>безопасность;</li>
            <li>отсутствие системных побочных эффектов;</li>
            <li>большая продолжительность действия (от 3 до 6 мес.).</li>
        </ul>
        <p>Позитивные результаты  применения ботулотоксина у пациентов с неврологическими заболеваниями подтверждают высокую эффективность этого метода лечения.</p>
        <p>Действие ботулотоксина широко используется в косметологии (инъекции ботулотоксина для достижения эстетического эффекта проводятся в условиях дерматовенерологического  отделения  поликлиники).</p>
        <p>В отделении прием пациентов ведут также: врач – психиатр, врач психиатр - нарколог с многолетним опытом работы по специальности, строго соблюдая конфиденциальность.</p>
        <p>Специалисты осуществляют диагностику и лечение:</p>
        <ul>
            <li>депрессий, неврозов, тревожных состояний;</li>
            <li>нарушений сна, последствий стресса, семейных дисгармоний;</li>
            <li>панических атак;</li>
            <li>эндогенных психических заболеваний (шизотипические и бредовые расстройства)</li>
            <li>алкогольной зависимости;</li>
            <li>табакокурения.</li>
        </ul>
        <p>При лечении расстройств нервно – психической сферы используются:</p>
        <ul>
            <li>Биологическая терапия (подбор современных фармакологических препаратов, обеспечивающий максимальную безопасность и эффективность лечения)</li>
            <li>Современные психотерапевтические методики (рациональная, семейная, поведенческая, межличностная психотерапия)</li>
            <li>Немедикаментозные методы лечения: водолечение, надвенное низкоинтенсивное лазерное облучение крови (ВЛОК) в качестве седативного противотревожного, десенсибилизирующего, антиоксидантного, биостимулирующего, детоксицирующего, иммуностимулирующего средства.</li>
        </ul>
        <p>ВЛОК также благоприятно влияет на больных с функциональными нарушениями при неврозах, так как ускоряет сроки излечения и снижает потребность в приеме лекарственных средств.</p>
        <p>Сотрудники психоневрологического отделения участвуют в проведении предварительных и периодических профосмотров.</p>
    </div>
    <div id="panel4" class="tab-pane fade">

    </div>
</div>
</div>