<h4 class="text-center"><strong><i class="fa fa-eye" aria-hidden="true"></i> Офтальмологическое отделение</strong></h4>
<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/Ophtalm.jpg" alt="smnp" class="img-rounded department_logo">
<!--            <p>В отделении проводится диагностика и лечение пациентов с различной офтальмологической патологией (аметропии, аллергические и воспалительные заболевания глаз, врожденные и приобретенные дистрофии роговицы, врожденные и приобретенные заболевания сосудистой оболочки, сетчатки и зрительного нерва, катаракта, глаукома, травмы глаза, осложнения общих заболеваний, патология слезных путей и периорбитальной области). Осуществляется обследование пациентов перед хирургическими операциями по поводу глаукомы, катаракты, рефракционных и лазерных операций, а также послеоперационная реабилитация. В отделении выполняются амбулаторные операции на веках, конъюктиве и слезных путях под контролем операционного микроскопа, а также лазерное лечение патологии глазного дна с помощью уникального высокоточного современного лазерного аппарата.</p>-->
<!--            <p>Отделение оснащено современным автоматизированным диагностическим оборудованием, позволяющим выявлять заболевания глаза на ранних стадиях:</p>-->
<!--            <ul>-->
<!--                <li>Щелевые лампы Xcel-250 фирмы Reichert (США-Германия), которые имеют высококачественную оптику, обеспечивающую четкость и детальность изображения. Галогеновое освещение и микроскоп щелевых ламп Xcel изготовлены немецкой фирмой Leica и уникальны по своим оптическим параметрам. Высокоточная оптика позволяет отнести щелевые лампы серии Xcel к элитным щелевым лампам. Используются для осмотра всех отделов глаза с увеличением в 10, 16 и 25 раз. </li>-->
<!--                <li>Микроскопы немецкой фирмы Leica, уникальные по своим оптическим параметрам. Высокоточная оптика позволяет отнести щелевую лампу серии Xcel к элитным щелевым лампам. Используется для осмотра всех отделов глаза с увеличением в 10, 16 и 25 раз.</li>-->
<!--                <li>Бесконтактные автоматические тонометры фирмы Reichert (США-Германия). Используются для измерения внутриглазного давления без контакта с глазом пациента.</li>-->
<!--                <li>Рефрактометры-кератометры Huvitz (Южная Корея). Предназначены для определения рефракции глаза, измерения кривизны роговицы.</li>-->
<!--                <li>Компьютерный периметр фирмы Zeiss-Humphrey (Германия-США). Предназначен для определения полей зрения.</li>-->
<!--                <li>В отделении имеется лазерный офтальмологический аппарат XL SUPRA 532, предназначенный для лазерной коагуляции патологии глазного дна различного генеза</li>-->
<!--                <li>А также на базе дневного стационара имеется операционный офтальмологический микроскоп Leica М 620F20, позволяющий производить высокоточные хирургические вмешательства на глазах.</li>-->
<!--            </ul>-->
            <p>Отделение оснащено современным автоматизированным диагностическим оборудованием, позволяющим выявлять заболевания глаза на ранних стадиях.</p>
            <p>В отделении представлены:</p>
            <ul>
                <li>
                    <b>Проекторы офтальмологических знаков НСР-7000 HUVITZ, Корея.</b>
                </li>
                <br>
                <p>Проекторы знаков HCP-7000 обладают высокой разрешающей способностью (50 линий на миллиметр), что обеспечивает наиболее четкое и чистое отображение слайдов на экране.</p>
                <p>Слайды меняются очень быстро, что значительно упрощает работу врача и обеспечивает комфорт для пациента.</p>
                <p>Проекторы знаков HCP-7000 имеют 41 набор тестовых таблиц, включая красно-зеленый и поляризационный фильтры, тест бинокулярного баланса и стереоскопического зрения, тест на анизейконию, фузионные резервы и другие, позволяют проводить максимально точную диагностику.</p>

                <li>
                    <b>Щелевые лампы Xcel-250 Reichert (США-Германия), SL 9800 CSO, Италия и Tomey TSL-7000z, Keеler, Великобритания</b>
                </li>
                <br>
                <p>Данные лампы имеют современную высококачественную оптическую систему с высокой светопередачей, которая позволяет получать четкие и яркие изображения, что обеспечивает наиболее точную диагностику. </p>
                <p>Щелевые лампы - это приборы для исследования структур глаза: век, конъюктивы, роговицы, склеры, радужной оболочки, хрусталика, стекловидного тела, а также сетчатки, зрительного нерва, сосудов.</p>
                <p>Галогеновое освещение и микроскоп щелевых ламп Xcel изготовлены немецкой фирмой Leica и уникальны по своим оптическим параметрам. Высокоточная оптика позволяет отнести щелевые лампы серии Xcel к элитным щелевым лампам. Используются для осмотра всех отделов глаза с увеличением в 10, 16 и 25 раз.</p>
                <li>
                    <b>Бесконтактные автоматические тонометры фирмы Reichert (США-Германия). </b>
                </li>
                <br>
                <p>Используются для измерения внутриглазного давления без контакта с глазом пациента.</p>
                <li>
                    <b>Авторефкератометры Tomey RC-5000, Япония и Huvitz (Южная Корея). </b>
                </li>
                <br>
                <p>Авторефрактометры дают возможность автоматического быстрого и точного проведения современной диагностики зрения, обеспечивают рефрактометрию и кератометрию.</p>
                <p>Авторефкератометры Tomey RC-5000 обеспечивает возможность проведения измерения кривизны роговицы для центральной (3 мм) и периферической (6 мм) зон, а также задней поверхности контактной линзы типа RGP, режим одновременного измерения диаметра роговицы и диаметра зрачка.</p>
                <li>
                    <b>Компьютерный периметр фирмы Zeiss-Humphrey (Германия-США).</b>
                </li>
                <br>
                <p>Отвечает самым высоким требованиям, предъявляемым к диагностическим методам статической и кинетической периметрии, позволяет выявить патологию на самом раннем этапе.</p>
                <p>В отделении имеется лазерный офтальмологический аппарат XL SUPRA 532, предназначенный для лазерной коагуляции патологии глазного дна различного генеза.</p>
            </ul>
<p>А также на базе дневного стационара имеется операционный офтальмологический <b>микроскоп Leica М 620F20</b>, позволяющий производить высокоточные хирургические вмешательства на органе зрения и периокулярной области.</p>




            <img src="https://www.medudp.ru/img/main_departments_photo/oftal'mologicheskoe_otdelenie.png" alt="smnp" class="img-rounded department_logo">
<!--            <p>В лечении глазных заболеваний используются лекарственные средства последних поколений, лечение проводится комплексно с участием врачей разных специальностей»</p>-->
<!--            В отделении осуществляются следующие <strong>лечебно-диагностические мероприятия:</strong>-->
<!--            <ul>-->
<!--                <li>Визометрия</li>-->
<!--                <li>Рефрактометрия</li>-->
<!--                <li>Скиаскопия</li>-->
<!--                <li>Кератометрия</li>-->
<!--                <li>Биомикроскопия</li>-->
<!--                <li>Офтальмоскопия</li>-->
<!--                <li>Тонометрия (пневмотонометрия, по Маклакову)</li>-->
<!--                <li>Гониоскопия</li>-->
<!--                <li>Периметрия</li>-->
<!--                <li>Подбор очков любой сложности</li>-->
<!--                <li>Инъекции: субконъюнктивальные, парабульбарные, ретробульбарные</li>-->
<!--                <li>Удаление инородных тел с конъюнктивы, роговицы</li>-->
<!--                <li>Зондирование и промывание слезных путей</li>-->
<!--                <li>Массаж век</li>-->
<!--                <li>Снятие швов после операций</li>-->
<!--                <li>Лабораторные исследования, в том числе ресниц на наличие клеща Демодекс</li>-->
<!--            </ul>-->
<!--            <p>Проводятся <strong>лазерные операции:</strong></p>-->
<!--            <ul>-->
<!--                <li>лазерная коагуляция центральных и периферических дистрофических изменений на сетчатке</li>-->
<!--                <li>лазерное лечение сосудистых заболеваний глаз (тромбозов ретинальных вен, окклюзий ретинальных артерии),</li>-->
<!--                <li>лазерное лечение диабетической ретинопатии (лазерная панретинальная коагуляция)</li>-->
<!--                <li>лазерное лечение отслойки сетчатки</li>-->
<!--            </ul>-->
<!--            <p>На базе дневного стационара проводятся инфузионная терапия и <strong>амбулаторные офтальмологические операции:</strong></p>-->
<!--            <ul>-->
<!--                <li>Удаление инородных тел конъюнктивы и роговицы</li>-->
<!--                <li>Диатермокоагуляция ресниц</li>-->
<!--                <li>Удаление новообразований век и конъюктивы (папиллом, кист, атером, ксантелазм)</li>-->
<!--                <li>Удаление птеригиума с пластикой конъюнктивы</li>-->
<!--                <li>Устранение заворота и выворота век</li>-->
<!--                <li>Устранение косоглазия (рецессией мышцы, резекцией мышцы, тенотомия</li>-->
<!--                <li>Удаление халязиона, ячменя</li>-->
<!--                <li>Устранение дерматохалязиса и жировых грыж век</li>-->
<!--                <li>Вскрытие абсцесса века, слезного мешка</li>-->
<!--                <li>Рассечение хирургического анкилоблефарона</li>-->
<!--                <li>Первичная хирургическая обработка раны века, конъюктивы и роговицы</li>-->
<!--                <li>Снятие швов с переднего отрезка глазного яблока</li>-->
<!--                <li>Склеропластика при близорукости</li>-->
<!--                <li>Хирургическое лечение первичной глаукомы (непроникающая глубокая склерэктомия)</li>-->
<!--                <li>Расщепление слезных точек, расщепление слезного канальца</li>-->
<!--            </ul>-->
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Офтальмологическое отделение'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>
            <p>Прием (осмотр) врача-офтальмолога лечебно-диагностический, первичный
                <br> Прием (осмотр) врача-офтальмолога лечебно-диагностический, повторный
                <br> Консультация врача-офтальмолога, к.м.н.
                <br> Консультация врача-офтальмолога, д.м.н.
                <br> Экзоофтальмометрия
                <br> Рефрактометрия
                <br> Кератометрия
                <br> Исследование аккомодации
                <br> Исследование цветоощущения по полихроматическим таблицам
                <br> Подбор простых очковых стекол
                <br> Подбор сложных очковых стекол
                <br> Определение оптической силы очковых линз (автодиоптриметр)
                <br> Офтальмотонометрия по Маклакову
                <br> Суточная тонометрия
                <br> Электронная тонография
                <br> Гониоскопия
                <br> Офтальмохромоскопия
                <br> Биомикроофтальмоскопия под мидриазом
                <br> Скиаскопия
                <br> Определение критической частоты слияния световых мельканий (КЧСМ)
                <br> Измерение угла косоглазия по Гиршбергу
                <br> Осмотр периферии глазного дна трехзеркальной линзой Гольдмана
                <br> Офтальмоскопия под мидриазом
                <br> Биомикроскопия переднего отрезка глаза
                <br> Периметрия ахроматическая (механическая)
                <br> Слезно-носовая проба
                <br> Флюоресцеиновая инстилляционная проба
                <br> Исследование слезообразующей функции глаза (тест Ширмера)
                <br> Взятие материала (ресниц) для исследования на демодекс
                <br> Взятие содержимого конъюнктивальной полости и слезоотводящих путей на исследование
                <br> Снятие швов с кожи век и/или конъюнктивы
                <br> Эпиляция ресниц
                <br> Инстилляция лекарственных препаратов в конъюнктивальную полость
                <br> Промывание конъюнктивальной полости
                <br> Промывание слезных путей с зондированием
                <br> Введение лекарственных препаратов в полость халязиона
                <br> Компьютерная офтальмотонометрия
                <br> Компьютерная периметрия скрининговая
                <br> Субконъюнктивальная инъекция
                <br> Парабульбарная инъекция
                <br> Лечебный массаж век
                <br> Удаление контагиозного моллюска, ретенционной кисты
                <br> Удаление инородного тела конъюктивы
                <br> Удаление множественных инородных тел конъюнктивы
                <br> Удаление инородного тела роговицы
                <br> Лазерная панретинальная коагуляция
                <br> Лазерная панретинальная коагуляция в полном объеме
                <br> Лазерное лечение дистрофических изменений сетчатки (1 категория сложности)
                <br> Лазерное лечение дистрофических изменений сетчатки (2 категория сложности)
                <br> Лазерная коагуляция отдельных зон и сосудов в макулярной зоне
                <br> Лазерная коагуляция отдельных зон и сосудов на периферии сетчатки</p>

        </div>
        <div id="panel4" class="tab-pane fade">
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/opht1.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/opht1.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/opht2.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/opht2.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/opht3.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/opht3.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/opht4.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/opht4.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/Ophtalmology1.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/Ophtalmology1.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/Ophtalmology2.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/Ophtalmology2.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/Ophtalmology3.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/Ophtalmology3.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/Ophtalmology4.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/Ophtalmology4.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/Ophtalmology5.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/Ophtalmology5.jpg" alt="" class="img-thumbnail"></a></div>
            <div class="col-sm-4 col-md-4 thumb">
                <a class="fancyimage" data-fancybox-group="group" href="https://www.medudp.ru/gallery/opht/Ophtalmology6.jpg">
                    <img src="https://www.medudp.ru/gallery/opht/Ophtalmology6.jpg" alt="" class="img-thumbnail"></a></div>
        </div>
    </div>
</div>