<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Кабинет профпатологии</strong></h4>
<div class="col-xs-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>
    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/kabinet_profilaktiki.jpg" alt="smnp" class="img-rounded department_logo">
            <p><strong>Основные функции кабинета профпатологии:</strong></p>
            <ul>
                <li>Организация проведения периодических и предварительных медицинских осмотров сотрудников организаций работающих в условиях воздействия вредных и (или) опасных веществ и факторов</li>
                <li>Организация проведения периодических и предварительных осмотров сотрудников организаций занятых на работах и (или) в профессиях, при выполнении которых проводятся обязательные предварительные и периодические осмотры (обследования) работников</li>
                <li>Участие в проведении предварительных и периодических медицинских осмотров</li>
                <li>Проведение экспертизы профессиональной пригодности</li>
                <li>Ранее выявление лиц с подозрением на профессиональную патологию и своевременное направление в центр профпатологии</li>
                <li>Диспансерное наблюдение пациентов, имеющих хроническое профессиональное заболевание</li>
                <li>Оказание организационно - методической помощи по вопросам профилактики профессиональных болезней</li>
            </ul>
            <p>Работа по проведению периодических и предварительных медицинских осмотров и экспертизе профессиональной пригодности осуществляется в полном соответствии с требованиями приказа Минздрава России №29н от 28.01.2021.</p>
            <p>В поликлинике имеются все необходимые врачи-специалисты и диагностическая база для организации предварительных и периодических осмотров всем категориям работающих в соответствии с требованиями приказа Минздрава России №29н от 28.01.2021. Все врачи-специалисты, участвующие в проведении предварительных и периодических осмотров, имеют тематическое усовершенствование по специальности «Профпатология».</p>
            <p>В соответствии с Федеральным законодательством данный вид деятельности осуществляется на договорной основе. Возможно заключение договоров на проведение предварительных и периодических осмотров работников, работающих в условиях воздействия вредных и (или) опасных веществ и факторов, а также работников, занятых на работах и (или) в профессиях, при выполнении которых проводятся обязательные предварительные и периодические осмотры (обследования) работников, с различными организациями вне зависимости от форм собственности.</p>


        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Кабинет профпатологии'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>

        </div>
        <div id="panel4" class="tab-pane fade">

        </div>
    </div>
</div>