<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Физиотерапевтическое отделение</strong>
</h4>

<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об
                отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a>
        </li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_description">
                <div class="row">
                    <h3><b>Физиотерапевтическое отделение</b></h3>

                    <!-- <p>Отделение организовано в июне 2016 г. на базе физиотерапевтического отделения и присоединения к
                        нему
                        кабинетов детского массажа, логопеда и кабинета функциональной диагностики.</p> -->
                        <p>Физиотерапевтическое отделение включает в себя следующие кабинеты:</p>
                        <ul>
                            <li>кабинет электросветолечения;</li>
                            <li>кабинет водолечения;</li>
                            <li>кабинет теплолечения;</li>
                            <li>кабинет лечебной физкультуры;</li>
                            <li>2 кабинета массажа (в 2 смены);</li>
                            <li>кабинет рефлексотерапевта;</li>
                            <li>кабинет лазеротерапии;</li>
                            <li>кабинет физиотерапевта/кабинет врача по лечебной физкультуре;</li>
                            <li>кабинет остеопата/кабинет массажа;</li>
                            <li>кабинет ингаляционной терапии.</li>
                        </ul>
                </div>
            </div>


            <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            
            <div class="col-xs-12">
                <div class="row">
                    <div class="col-xs-12 rehabil_menu">
                        <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_water"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/water.jpg"
                                    alt="Поликлиника №4|Водолечение" class="img-circle"></a>

                            <p class="text-center">Водолечение</p>
                        </div>
                        <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_reflex"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/reflex.jpg"
                                    alt="Поликлиника №4|Рефлексотерапия" class="img-circle"></a>

                            <p class="text-center">Рефлексотерапия</p>
                        </div>
                        <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_osteophatia"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/oste.jpg"
                                    alt="Поликлиника №4|Остеопатия" class="img-circle"></a>

                            <p class="text-center">Остеопатия</p>
                        </div>
                        <!-- <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_functional"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/functional.jpg"
                                    alt="Поликлиника №4|Функциональная диагностика"
                                    class="img-circle"></a>
                            <p class="text-center">Функциональная диагностика</p></div> -->
                        <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_massage"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/massage.jpg"
                                    alt="Поликлиника №4|Массаж" class="img-circle"></a>

                            <p class="text-center">Массаж</p>
                        </div>
                        <div class="clearfix"></div>

                        <div class="col-xs-3 rehabil_menu_point"><a href="#press"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/press.jpg"
                                    alt="Поликлиника №4|Прессотерапия" class="img-circle"></a>

                            <p class="text-center">Прессотерапия</p>
                        </div>
                        <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_light"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/light.jpg"
                                    alt="Поликлиника №4|Электросветолечение" class="img-circle"></a>

                            <p class="text-center">Электросветолечение</p>
                        </div>
                        <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_laser"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/laser.jpg"
                                    alt="Поликлиника №4|Лазерная терапия" class="img-circle"></a>

                            <p class="text-center">Лазерная терапия</p>
                        </div>
                        <div class="col-xs-3 rehabil_menu_point"><a href="#rehabilitation_hot"><img
                                    src="https://www.medudp.ru/gallery/rehabilit/menu/hot_ozkerit.jpg"
                                    alt="Поликлиника №4|Теплолечение" class="img-circle"></a>

                            <p class="text-center">Теплолечение</p>
                        </div>
                    </div>
                </div>
            </div>

            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_water">
                <div class="row">
                    <h3><b>Водолечение</b></h3>

                    <p>Душ Шарко – представляет собой вариант массажа, при котором используется струя воды. Он успешно
                        применяется в лечебных и реабилитационных целях. Сейчас процедура душа Шарко больше интересует
                        тех,
                        кто желает сделать фигуру красивой и стройной.</p>

                    <p>Падающие на тело больного струи воды вызывают деформацию кожи, сопровождающуюся раздражением, в
                        результате чего активизируется ток крови и лимфы по сосудам, увеличивается количество
                        функционирующих капилляров, кровь лучше питает органы, снабжая их кислородом и необходимыми для
                        полноценной жизнедеятельности веществами. Укрепляются стенки сосудов, улучшается кровоток,
                        улучшается работа лимфатической системы, повышается тонус мышц, усиливаются обменные процессы в
                        организме, снимаются последствия стрессов и нервных нагрузок, организм очищается от шлаков,
                        снижается воздействие свободных радикалов, нормализуется жировой обмен. Одновременно нарастает
                        содержание в коже активных веществ, которые в зависимости от температуры воды вызывают различные
                        изменения тонуса артериол и лимфатических сосудов.</p>

                    <p class="ul_title_rehabil">Показания к применению душа Шарко:</p>
                    <ul class="ul_rehabil">
                        <li>остеохондроз, спондилез;</li>
                        <li>артроз, артрит;</li>
                        <li>подагра;</li>
                        <li>реабилитация после переломов, а также травм мышц и связок;</li>
                        <li>миозит;</li>
                        <li>нарушение обмена веществ;</li>
                        <li>депрессия, стрессы, хроническая усталость;</li>
                        <li>снижение иммунитета;</li>
                        <li>ожирение;</li>
                        <li>целлюлит;</li>
                        <li>повышенные спортивные нагрузки.</li>
                    </ul>
                    <p>В косметологии метод активно используют как эффективное средство для борьбы с целлюлитом – кожа
                        после курса лечения становится более гладкой, упругой и эластичной. Кроме того, женщины с
                        радостью обнаруживают минус в сантиметрах на проблемных участках тела.</p>

                    <p>Важно помнить, что сама по себе процедура душа Шарко не поможет забыть о целлюлите и лишних
                        жировых отложениях.</p>

                    <p>Это лишь часть комплексного воздействия, которое также включает коррекцию питания и регулярную
                        физическую активность. Зачастую душ Шарко назначается не один, а в комплексе с такими
                        процедурами, как массаж, иглорефлексотерапия, прессотерапия (лимфодренаж), лечебные ванны и
                        другие.</p>
                    <p><b>Комплексные программы по снижению массы тела и коррекции фигуры:</b></p>
                    <ul>
                        <li>1 вариант (массаж спины, микроиглотерапия пролонгированная)</li>
                        <li>2 вариант (лечебная физкультура в сочетании с механотерапией, душ струевой Шарко,
                            микроиглотерапия пролонгированная) </li>
                    </ul>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_reflex">
                <div class="row">
                    <h3><b>Рефлексотерапия</b></h3>

                    <p>Основой современной медицины является медикаментозная терапия с её огромным, всевозрастающим
                        количеством химических препаратов. В результате их одновременного назначения стали наблюдаться
                        неблагоприятные реакции, а в некоторых случаях стала развиваться «лекарственная болезнь».</p>

                    <p>В связи с этим возрос интерес к лечению традиционными способами. На этом фоне особо выделяется
                        восточная народная медицина. Она достаточно цельной дошла до наших дней, имеет свою систему
                        диагностики и лечения. Её традиционные способы воздействия на организм человека (иглоукалывание,
                        прижигание, массаж) официально признаны лечебным методом и наравне с современной медициной
                        применяются в комплексном лечении пациентов. Лечение способами акупунктуры по своему воздействию
                        на организм – это рефлекторный процесс, в основе которого лежит сложная нейрогуморальная
                        реакция, возникающая в ответ на дозированное раздражение определённых участков кожного покрова.
                        Этот процесс оказывает стимулирующее, регулирующее и нормализующее влияние на общую и системную
                        реактивность, повышает защитные силы организма, активизирует гипофизарно-надпочечниковую
                        систему, устраняет вегетативные, вегетативно-сосудистые нарушения.</p>

                    <p class="ul_title_rehabil">Рефлексотерапию широко применяют при следующих заболеваниях и
                        состояниях:</p>
                    <ul class="ul_rehabil">
                        <li>заболеваниях периферической нервной системы (радикулиты, невриты, парезы, параличи,
                            невралгии);
                        </li>
                        <li>неврозах (неврастения, истерия, логоневроз, ночной энурез);</li>
                        <li>функциональных гиперкинезах (тики, блефароспазм);</li>
                        <li>вегетативно-сосудистой дистонии;</li>
                        <li>начальных проявлениях атеросклероза, эндартериита, ревматического васкулита;</li>
                        <li>вегетативно-сосудистых пароксизмах периферического генеза (симпатоганглиониты, соляриты,
                            болезнь Рейно, мигрень, болезнь Меньера);
                        </li>
                        <li>эндокринных нарушениях (гипоталамический синдром, тиреотоксикоз, диабет, климакс);</li>
                        <li>вазомоторно-аллергических состояниях (крапивница, отёк Квинке, вазомоторный ринит);</li>
                        <li>бронхолёгочных заболеваниях (бронхиты, бронхиальная астма) ;</li>
                        <li>патологии ЖКТ (дискинезии, язвы, эрозии);</li>
                        <li>заболеваниях опорно-двигательного аппарата обменного, ревматического, травматического
                            происхождения;
                        </li>
                        <li>кожных болезнях (нейродермиты, экземы и др.);</li>
                        <li>заболеваниях ЛОР-органов (риниты, синуситы, отиты, тонзиллиты и др.).</li>
                    </ul>

                    <p class="ul_title_rehabil">Зафиксированны данные о положительном влиянии рефлексотерапии при ряде
                        других заболеваний:</p>
                    <ul class="ul_rehabil">
                        <li>Остаточные явления нарушения мозгового кровообращения.</li>
                        <li>Эпилепсия.</li>
                        <li>Рассеянный склероз.</li>
                        <li>Паркинсонизм.</li>
                        <li>Прогрессирующая мышечная дистрофия.</li>
                        <li>Полиомиелит.</li>
                        <li>Детский церебральный паралич.</li>
                    </ul>

                    <p class="ul_title_rehabil1"><i class="fa fa-exclamation-circle" aria-hidden="true"></i>
                        Противопоказания</p>
                    <ul class="ul_rehabil1">
                        <li>новообразования любого характера и любой локализации;</li>
                        <li>острые инфекции, лихорадка;</li>
                        <li>хронические инфекции (туберкулёз, бруцеллёз) в стадии обострения;</li>
                        <li>органические заболевания сердца, лёгких, печени, почек в стадии декомпенсации;</li>
                        <li>резкое истощение (кахексия);</li>
                        <li>грудной и старческий (более 75 лет) возраст;</li>
                        <li>психозы;</li>
                        <li>острые болевые синдромы невыясненного генеза;</li>
                        <li>беременность;</li>
                        <li>состояние после тяжёлой физической нагрузки, бега, горячей ванны.</li>
                    </ul>
                    <p>Следует учитывать, что у некоторых пациентов имеется индивидуальная непереносимость отдельных
                        видов рефлексотерапии. Отдельные пациенты резистентны к данным процедурам. Имеют значение масса
                        тела, склероз сосудов, биохимические показатели крови и т.д.</p>

                    <p class="ul_title_rehabil">Основные методы рефлексотерапии</p>

                    <p>В настоящее время применяют различные методы рефлексотерапии при воздействии на акупунктурные
                        точки. Эффективность методов лечения зависит от их соответствия состоянию больного и
                        патологическим нарушениям. Наиболее эффективно комплексное лечение с применением различных
                        методов рефлексотерапии, поэтому целесообразно использовать сочетание различных методов во время
                        одного сеанса.</p>

                    <p><b>Классическая корпоральная иглотерапия</b> – метод лечения заболеваний с помощью воздействия на
                        точки акупунктуры иглами, вводимыми в определенные зоны кожи. Существует несколько техник
                        введения игл, которые обеспечивают минимальные болевые ощущения. Исходя из диагностических
                        методов, пациенту выставляется восточный диагноз, которому соответствует определенный набор
                        точек воздействия, либо точки подбираются в соответствии с правилами восточной медицины.
                        Продолжительность сеанса от 15 до 60 минут. Курс - от 2 до 20 сеансов</p>

                    <p><b>Прогревание и прижигание</b> (терморефлексотерапия, цзю) - один из основных методов лечения
                        восточной традиционной медицины наряду с методом классической акупунктуры. Прогревание -
                        умеренное тепловое воздействие на акупунктурную точку; прижигание - сильное тепловое воздействие
                        на акупунктурную точку с развитием местного ожога I-III степени. Классическим методом
                        воздействия в восточной медицине служит применение полынных сигар или конусов. Полынь не горит,
                        а тлеет. Тлеющий конец полынной сигареты даёт инфракрасное излучение, оказывающее тепловое
                        воздействие на ткани.</p>

                    <p><b>Поверхностная иглорефлексотерапия</b> включает воздействие на акупунктурные точки,
                        биологически активные зоны валиком, многоигольчатым молоточком или пучком игл.</p>

                    <p><b>Точечный массаж</b>- вид рефлексотерапии, при котором целенаправленное терапевтическое
                        воздействие на органы и ткани организма осуществляют путём механического раздражения
                        (надавливание и другие методы массажа) определённых акупунктурных точек.</p>

                    <p><b>Микроиглорефлексотерапия</b> - одна из разновидностей иглоукалывания, предназначена для
                        длительного (пролонгированного) воздействия на акупунктурные точки. Известна в Китае как
                        интрадермальная иглотерапия "pi-nei-zhen" , "пи-нэй-чжень" ) .</p>

                    <p><b>Аппликация пластин</b> - один из методов пролонгированной рефлексотерапии. Чаще используют
                        пластины из красной меди, золота, серебра (проба 999), нержавеющей высокосортной стали и цинка.
                        Аппликация медных пластин оказывает наибольший терапевтический эффект при дефиците меди в
                        организме, а также при болевых синдромах благодаря её противоболевому действию. Серебро
                        используют для ускорения регенерации тканей (при замедленном заживлении ран, гастритах,
                        циститах, вагинитах и др.), при ожирении. Аппликации пластин из свинца нашли применение при
                        заболеваниях костной системы экссудативном диатезе, хронических дерматитах, кератозах кожи,
                        облысении, заболеваниях селезёнки. В некоторых случаях целесообразно использовать пластины из
                        разнородных металлов, в частности из меди и цинка. Наложение таких пластин генерирует
                        определённой величины электрический заряд (его величина при прочих равных условиях зависит от
                        размера пластин), что значительно усиливает лечебный эффект.</p>

                    <p><b>Краниальная рефлексотерапия</b> - воздействие с помощью акупунктурных игл, электрического тока
                        и других методов на особые зоны, расположенные на волосистой части головы.</p>

                    <p><b>Лазерорефлексотерапия</b>- воздействие на различные участки тела, сосуды непрерывным
                        монохроматическим поляризованным красным светом длиной волны 630-900 нм или полупроводниковым
                        лазером. Гелий-неоновые лазеры с малой длиной волны - 630 нм (6328 ангстрем). Проникают
                        неглубоко. Полупроводниковые лазеры с большей длиной волны - 800-1500 нм (8000- 15 000
                        ангстрем). Проникают наиболее глубоко.</p>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_functional">
                <!-- <div class="row">
                    <h3><b>Функциональная диагностика</b></h3>

                    <p>Кабинет функциональной диагностики оснащен следующей аппаратурой:</p>
                    <ol>
                        <li>Система регистрации ЭКГ покоя и при физической нагрузке</li>
                        <ul>
                            <li>«MAC 1200 ST» США – 2ш</li>
                            <li>Комплекс аппаратно –программный анализа ЭКГ «Миокард-2»- 1 шт.</li>
                        </ul>
                        <li>Электроэнцефалограф «Нейрон-Спектр5» фирмы « Нейрософт», Россия.</li>
                        <li>Система для суточного мониторирования АД «BPlab» с регистраторами, Россия.</li>
                        <li>Компьютерная система для холтеровского мониторирования ЭКГ «Миокард-Холтер», Россия.</li>
                        <li>Дефибриллятор «Саrdio – Aid MC», США.</li>
                    </ol>
                    <p>Работая в кабинете функциональной диагностики, я принимаю участие в следующих исследованиях:</p>
                    <ol>
                        <li>Электрокардиография в 12 отведениях с функциональными и медикаментозными пробами.</li>
                        <li>Холтеровское мониторирование ЭКГ.</li>
                        <li>Суточное мониторирование АД.</li>
                        <li>ЭХО – КГ.</li>
                        <li>Электроэнцефалография.</li>
                        <li>Дуплексное сканирование сосудов верхних и нижних конечностей, шеи, головного мозга.</li>
                    </ol>
                    <p class="ul_title_rehabil1">Электрокардиография (ЭКГ)</p>

                    <p>Электрокардиография - наиболее распространенный в клинической практике метод диагностики
                        заболеваний сердца. Этот метод информативен в выявлении гипертрофии различных отделов сердца,
                        ишемической болезни сердца, инфаркта миокарда, нарушении ритма и проводимости.</p>

                    <p>В кабинете съемка электрокардиограммы проводится по общепринятой методике в 12-ти стандартных
                        отведениях. </p>

                    <p class="ul_title_rehabil">Основными показаниями к ЭКГ являются:</p>
                    <ul class="ul_rehabil">
                        <li>Подозрение на заболевание сердца и высокий риск в отношении этих заболеваний.</li>
                        <li>Перенесенный острый инфаркт миокарда, т. к. является основным методом диагностики и динамики
                            заболевания.
                        </li>
                        <li>Заболевания внутренних органов, эндокринных желез, нервной системы, после перенесенной
                            ангины, и при подозрении на вовлечение сердца в патологический процесс.
                        </li>
                        <li>Перед оперативным вмешательством.</li>
                        <li>При ухудшении состояния больных с заболеваниями сердца, при появлении болей в сердце,
                            возникновении аритмии.
                        </li>
                        <li>При массовых профилактических обследованиях населения.</li>
                    </ul>
                    <p class="ul_title_rehabil">ЭКГ с фармакологическими и функциональными пробами:</p>
                    <ul class="ul_rehabil">
                        <li><b>Проба с обзиданом.</b><br>
                            Для проведения пробы с обзиданом сначала записывают исходную ЭКГ. Ее регистрируют в 12
                            общепринятых отведениях в горизонтальном положении больного. Затем пациенту дают 40-80 мг
                            обзидана и проводят повторное электрокардиографическое исследование через 30, 60, 90, и 120
                            мин. после приема препарата. Грудные электроды помещают в одни и те же точки при проведении
                            пробы и при контрольном исследовании. Проба показана при наличии на исходной ЭКГ изменений
                            со стороны зубца Т и сегмента ST.
                        </li>
                        <li><b>Проба с гипервентиляцией.</b><br>
                            Перед исследованием регистрируют исходную ЭКГ в 12 общепринятых отведениях в положении
                            больного лежа. Затем, не снимая с больного электроды, просят больного сделать 20-30
                            форсированных глубоких вдохов и выдохов с большой частотой без перерыва в течение 20-30 с и
                            сразу же после этого производят повторное электрокардиографическое исследование.
                        </li>
                        <li><b>Ортостатическая проба.</b><br>
                            Для дифференциального диагноза органических и функциональных заболеваний сердца сравнивают
                            ЭКГ, записанные в положении лежа и стоя. Для этого регистрируют контрольную ЭКГ в
                            горизонтальном положении (12 общепринятых отведений), затем больного просят встать и
                            записывают ЭКГ в вертикальном положении – сразу после вставания, а затем через 30 сек, 3 и 5
                            мин, а иногда и 10 минут неподвижного стояния. Ортостатическая проба позволяет оценить
                            функциональное состояние сердечно-сосудистой системы. Для этого сравнивают ЭКГ, записанные в
                            горизонтальном и вертикальном положении больного. Изменение положения тела приводит к
                            некоторому перемещению сердца в полости грудной клетки, перераспределению крови,
                            рефлекторной тахикардии и, иногда, к изменениям ЭКГ.
                        </li>
                        <li><b>Проба с задержкой дыхания.</b><br>
                            Назначают пробу с задержкой дыхания на вдохе и значительно реже – на выдохе. Пробу провожят
                            в положении больного лежа, просят его сделать глубокий вдох и задержать дыхание. Затем на
                            задержке дыхания проводят съемку электрокардиограммы. При обнаружении патологии на пленке,
                            во время съемки ЭКГ, передают электрокардиограмму врачу функциональной диагностики, и, по
                            его распоряжению, пациент направляется к терапевту или кардиологу. При обнаружении острой
                            коронарной недостаточности больной остается лежать на кушетке под наблюдением, вызывается
                            бригада скорой неотложной помощи и лечащий врач. Здесь же в кабинете ЭКГ больному
                            оказывается неотложная помощь с последующей госпитализацией при необходимости.
                        </li>
                    </ul>
                    <p class="ul_title_rehabil1">Холтеровское мониторирование ЭКГ</p>

                    <p>Холтеровское мониторирование ЭКГ - это метод непрерывной регистрации ЭКГ в течение от нескольких
                        часов до суток, с последующим анализом полученной записи на компьютере. </p>

                    <p>Этот метод позволяет проводить контроль за переносимостью больными эмоциональных и физических
                        нагрузок повседневной жизни на протяжении любого отрезка времени в течение суток, оценить
                        эффективность используемых в кардиологической практике лекарственных средств.</p>

                    <p>Отделение оснащено компьютерной системой для холтеровского мониторирования «Миокард-Холтер»,
                        Россия. Система включает в себя записывающие устройства (рекодеры) и компьютер с программой,
                        обеспечивающей автоматический анализ ЭКГ. После снятия электродов, информация переносится в
                        компьютер, что дает возможность врачу просмотреть как полную запись, так и запись отдельных
                        интересующих фрагментов, с последующим составлением отчета.</p>

                    <p class="ul_title_rehabil1">Суточное мониторирование АД (СМАД)</p>

                    <p>Артериальная гипертензия является одним из ведущих факторов риска сердечно–сосудистых заболеваний
                        и церебро-васкулярных заболеваний, которые являются основной причиной смерти населения во всем
                        мире. Одним из методов, позволяющих решать многие вопросы, возникающие при диагностике и
                        фармакологической коррекции артериальной гипертензии является суточное мониторирование АД.</p>

                    <p class="ul_title_rehabil">Этот метод обладает рядом преимуществ:</p>
                    <ul class="ul_rehabil">
                        <li>Возможность измерения АД вне стен медицинского учреждения, в обычных для больного условиях
                            работы и домашней обстановки.
                        </li>
                        <li>Анализ артериального давления в течении суток, в том числе и ночью, во время сна, и в ранние
                            утренние часы.
                        </li>
                        <li>Определение индивидуальных суточных ритмов АД и ЧСС.</li>
                        <li>Возможность на основе полученных данных корректировать антигипертензивную терапию, кратность
                            и время приема лекарственных средств.
                        </li>
                    </ul>
                    <p>Исследование проводится на аппаратах «BPlab» (Россия) с регистрацией АД аускультативным и
                        осциллометрическим методом и с одновременной регистрацией частоты сердечных сокращений.
                        Мониторирование проводится в течение 24 часов. Регистрация АД проводится, как правило, с
                        интервалом 15 – 20 минут в дневное время и 30 минут во время сна.</p>

                    <p class="ul_title_rehabil1">Эхокардиография</p>

                    <p>Последние годы в диагностике наибольшее значение находят неинвазивные методы исследования сердца,
                        позволяющие проводить постоянный и многократный контроль. Ведущее место здесь занимает
                        ультразвуковое исследование - эхокардиография и допплерография, которые позволяют получить
                        информацию о состоянии сердца и параметрах гемодинамики в объеме.
                    </p>

                    <p>Комплексное исследование методов ЭХО-КГ и допплерографии в исследовании сердечно – сосудистой
                        системы позволяет качественно диагностировать пороки сердца, оценивать функциональное состояние
                        сердца.</p>

                    <p class="ul_title_rehabil">Показания к проведению эхокардиографии:</p>
                    <ul class="ul_rehabil">
                        <li>Наличие клинических и анамнестических признаков приобретенных или врожденных пороков сердца.
                            Исследование проводится с целью выявления ультразвуковых признаков порока, уточнения
                            характера и выраженности патологических изменений, оценки размеров камер сердца, наличия
                            гипертрофии миокарда, наличия и выраженности стенозов, регургитации и шунтов.
                        </li>
                        <li>Наличие сердечных шумов неясной этиологии.</li>
                        <li>Изменение на ЭКГ (усиление потенциалов различных отделов сердца, рубцовые изменения миокарда
                            и т.д.).
                        </li>
                        <li>Определение показателей глобальной сократительной и насосной функции левого желудочка,
                            оценка гемодинамики, выявление начальной стадии сердечной недостаточности.
                        </li>
                        <li>Клинические симптомы или подозрение на наличие опухолей сердца (миксомы).</li>
                    </ul>
                    <p><b>Нейрофизиологические методы исследования</b></p>

                    <p>Электроэнцефалограмма (ЭЭГ) - исследование функционального состояния головного мозга, позволяющее
                        выявить эпилептиформные изменения и осуществить контроль за проводимым лечением. </p>

                    <p class="ul_title_rehabil1">Электроэнцефалография (ЭЭГ)</p>

                    <p>Электроэнцефалография - метод исследования электрической активности различных отделов головного
                        мозга, проводится по назначению врачей неврологов и психиатров с целью диагностики различных
                        заболеваний ЦНС органического и функционального характера. Перед исследованием пациенту
                        рекомендуется воздержаться от приема специальных лекарственных средств, воздействующих на
                        структуры головного мозга, не наносить на волосистую часть головы лак, мусс, гель и т.д.</p>

                    <p>Перед исследованием с каждым больным проводится беседа об особенностях данной методики и
                        правильной подготовке к исследованию, затем накладывают электроды, а в ходе исследования
                        контролируют выполнение больным команд врача.</p>

                    <p>Для выявления скрытой патологии применяются функциональные пробы: открытие и закрытие глаз, фоно
                        и фотостимуляция, гипервентиляция.</p>

                    <p class="ul_title_rehabil">Показания к проведению ЭЭГ:</p>
                    <ul class="ul_rehabil">
                        <li>Черепно-мозговые травмы.</li>
                        <li>Инсульт.</li>
                        <li>Мигрень.</li>
                        <li>Эпилепсия.</li>
                        <li>Синкопальные состояния неясной этиологии.</li>
                        <li>Подозрение на опухоли.</li>
                    </ul>
                    <p class="ul_title_rehabil1">Дупплексное сканироваение магистральных сосудов головного мозга и
                        сосудов конечностей</p>

                    <p>Дупплексное сканирование используется как неинвазивный метод исследования гемодинамики в сосудах
                        головного мозга. Регистрируются скоростные показатели кровотока в общих и внутренних сонных,
                        надблоковых артериях. Метод позволяет выявить ранние доклинические формы поражения сосудов,
                        уточнить клинические данные, выявленные неврологами, определить эффективность проводимого
                        лечения, осуществлять динамическое наблюдение за пациентами с раннее выявленными изменениями при
                        ДС сосудов.</p>

                </div> -->
            </div>
            <div class="col-xs-12" id="rehabilitation_massage">
                <div class="row">
                    <h3><b>Массаж</b></h3>

                    <p>Массаж (от франц. massage, masser – растирать, от араб. mass – касаться,
                        щупать) – лечебный метод, заключающийся в дозированном механическом и
                        рефлекторном воздействии на органы и ткани организма, осуществляемом рукой массажиста или
                        специальным аппаратом.
                    </p>

                    <p>В зависимости от того с какой целью применяется массаж и как осуществляется воздействие на
                        поверхность тела (т.е. какими средствами), различают гигиенический, лечебный, спортивный,
                        сегментарно-рефлекторный, косметический, аппаратный массаж и самомассаж.
                        Массаж может быть локальным (частным) и общим.
                    </p>

                    <p><b>Гигиенический массаж</b> – активное средство профилактики заболеваний и ухода за телом,
                        сохранения нормального функционального состояния организма, укрепления здоровья. Он бывает общим
                        и локальным и применяется отдельно или в сочетании с утренней гигиенической гимнастикой, в сауне
                        или русской бане и т.п. Гигиенический массаж часто выполняется в виде самомассажа.</p>

                    <p><b>Лечебный массаж</b> – это эффективный метод лечения травм и заболеваний. В зависимости от
                        характера функциональных нарушений он применяется в самых разнообразных модификациях, имеет свою
                        методику, показания и противопоказания. Как и гигиенический массаж, он оказывает общее и
                        локальное воздействие. В лечебном массаже выделяют четыре основные приёма - поглаживание,
                        растирание, разминание, вибрацию, а также активно-пассивные движения.</p>

                    <p><b>Реабилитационный массаж</b> – наиболее эффективен при функциональном лечении и восстановлении
                        физической работоспособности спортсмена после длительных перерывов в тренировке, после
                        оперативных вмешательств (удаление менисков, операция на ахилловом сухожилии и др.). Этот массаж
                        проводится в сочетании с ЛФК, механотерапией и др.</p>

                    <p>При простудных заболеваниях (бронхиты, пневмонии и пр.) впервые 2 – 5 дней показан баночный
                        массаж, позднее - перкуссионный массаж в сочетании с ингаляциями (лекарственные вещества и
                        кислород), а на ночь - согревающий массаж. В основе действия банок лежит рефлекторный метод,
                        основанный на возникновении застойной гиперемии (покраснения), раздражении кожных рецепторов
                        создавшимся в банке вакуумом.</p>

                    <p><b>Перкуссионный массаж</b> показан при бронхитах и пневмониях для улучшения крово- и
                        лимфообращения, улучшения легочной вентиляции.</p>

                    <p><b>Спортивный массаж</b> применяется для повышения функционального состояния спортсмена,
                        улучшения спортивной формы, снятия утомления, повышения физической работоспособности и
                        профилактики травм и заболеваний опорно–двигательного аппарата. Спортивный массаж включает в
                        себя предстартовый (мобилизационный) и восстановительный массаж.
                    </p>

                    <p><b>Предстартовый (мобилизованный) массаж</b> проводится перед тренировкой (соревнованием). Задача
                        его – подготовка нервно – мышечного аппарата, сердечно–сосудистой и дыхательных систем,
                        ускорение процесса вырабатываемости, предупреждение травм опорно-двигательного аппарата.
                        Восстановительный массаж показан после больших физических и психических нагрузок. Его цель -
                        восстановление функционального состояния спортсмена, повышение физической работоспособности,
                        снятие общего утомления.</p>

                    <p><b>Сегментарно-рефлекторный массаж</b> – это один из методов воздействия на рефлекторные зоны
                        кожной поверхности тела. При воздействии специальными массажными приёмами на сегменты спинного
                        мозга возникают так называемые кожно-висцеральные (внутренние) рефлексы, вызывающие изменения
                        деятельности внутренних органов и кровообращения в них. Механизм действия
                        сегментарно-рефлекторного массажа заключается в раздражении кожных рецепторов. Ответная реакция
                        на него зависит от интенсивности, продолжительности, площади и места воздействия, а также от
                        функционального состояния организма.</p>

                    <p><b>Косметический массаж</b> (только локального характера) применяется при уходе за нормальной
                        кожей, для предупреждения ее преждевременного старения, при различных косметических недостатках.
                    </p>

                    <p><b>Аппаратный массаж</b> осуществляется с помощью различных по устройству и физиологическому
                        воздействию на ткани аппаратов (вибромассажные, вакуумные, гидромассажные и другие). Он может
                        быть общим и локальным.</p>

                    <p><b>Самомассаж</b> – одно из средств ухода за телом, при комплексном лечении некоторых травм и
                        заболеваний опорно–двигательного аппарата, а также используется перед стартом, после
                        соревнования (для снятия утомления), в саунах и т.п. Он может быть как общим, так и локальным.
                        Самомассаж можно проводить различными аппаратами.</p>

                    <p><b>Точечный массаж </b>является частью метода рефлексотерапии, один из немногих, который
                        сохранился и применяется в настоящее время. Широкое использование метода объясняется его
                        доступностью и физиологичностью, малой зоной воздействия.</p>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-12" id="press">
                <div class="row">
                    <h3><b>Прессотерапия</b></h3>
                    <p><b>Прессотерапия</b> – это методика, которая помогает удалить избыточную межтканевую жидкость и
                        способствует венозному и лимфатическому оттоку. Аппарат применяется в медицине и косметологии с
                        целью улучшения метаболизма и лимфодренажа при венозной недостаточности, ранней стадии
                        варикозного расширения вен, избыточной массы тела, целлюлите, отеках мягких тканей, хронической
                        усталости, коррекции фигуры и для восстановления после чрезмерных физических нагрузок</p>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_light">
                <div class="row">
                    <h3><b>Электросветолечение</b></h3>

                    <p>Отделение оснащено следующим оборудованием:</p>
                    <table class="table table-striped">
                        <thead>
                            <tr>
                                <th>Наименование оборудования</th>
                                <th>Кол-во единиц</th>
                                <th>Модель</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>Аппарат для электротерапии</td>
                                <td>1</td>
                                <td>Myomed - 932</td>
                            </tr>
                            <tr>
                                <td>Аппарат для ультрафиолетовой терапии</td>
                                <td>2</td>
                                <td>Saalmann BC</td>
                            </tr>
                            <tr>
                                <td>Система модульная терапевтическая</td>
                                <td>1</td>
                                <td>Slim Up Drain</td>
                            </tr>
                            <tr>
                                <td>Аппарат для электроультразвуковой терапии</td>
                                <td>1</td>
                                <td>Sonopuls 492</td>
                            </tr>
                            <tr>
                                <td>Аппарат для электроультразвуковой терапии</td>
                                <td>1</td>
                                <td>Sonopuls 491</td>
                            </tr>
                            <!-- <tr>
                                <td>Аппарат для магнитотерапии</td>
                                <td>1</td>
                                <td>Magnetomed 8400</td>
                            </tr> -->
                            <tr>
                                <td>Аппарат для микроволновой терапии</td>
                                <td>1</td>
                                <td>Radarmed 650+</td>
                            </tr>
                            <tr>
                                <td>Аппарат для коротковолновой терапии</td>
                                <td>1</td>
                                <td>Curaplus - 970</td>
                            </tr>
                            <tr>
                                <td>Аппарат для физиотерапии</td>
                                <td>1</td>
                                <td>Vacotron 460</td>
                            </tr>
                            <tr>
                                <td>Аппарат для электротерапии</td>
                                <td>1</td>
                                <td>Endomed - 482</td>
                            </tr>
                            <tr>
                                <td>Аппарат для электротерапии</td>
                                <td>1</td>
                                <td>Endomed 682</td>
                            </tr>
                            <tr>
                                <td>Аппарат микроволновой терапии</td>
                                <td>1</td>
                                <td>Thermatur m250</td>
                            </tr>
                            <!-- <tr>
                                <td>Аппарат лазерной терапии</td>
                                <td>1</td>
                                <td>Улан-БЛ-20</td>
                            </tr> -->
                            <tr>
                                <td>Аппарат лазерной терапии</td>
                                <td>1</td>
                                <td>Мустанг-2000</td>
                            </tr>
                            <tr>
                                <td>Аппарат лазерной терапии</td>
                                <td>1</td>
                                <td>Мустанг-2000+</td>
                            </tr>
                            <!-- <tr>
                                <td>Аппарат лазерной терапии</td>
                                <td>1</td>
                                <td>Мустанг-024</td>
                            </tr> -->
                            <!-- <tr>
                                <td>Аппарат лазерной терапии</td>
                                <td>1</td>
                                <td>Милта М 1-1</td>
                            </tr> -->
                            <tr>
                                <td>Гальванизатор</td>
                                <td>2</td>
                                <td>Поток-1</td>
                            </tr>
                            <!-- <tr>
                                <td>Аппарат фототерапевтический солярный</td>
                                <td>1</td>
                                <td>АФСк-640/670</td>
                            </tr> -->
                            <tr>
                                <td>Аппарат физиотерапевтический</td>
                                <td>1</td>
                                <td>Амплипульс – 8</td>
                            </tr>
                            <tr>
                                <td>Аппарат ультразвуковой физиотерапевтический</td>
                                <td>1</td>
                                <td>УЗТ 1-01</td>
                            </tr>
                            <tr>
                                <td>Аппарат для магнитотерапии портативный</td>
                                <td>1</td>
                                <td>Магнитер</td>
                            </tr>
                            <tr>
                                <td>Аппарат магнитосветотерапевтический</td>
                                <td>1</td>
                                <td>МСТ-01-Мастер</td>
                            </tr>
                            <tr>
                                <td>Аппарат магнитотерапветический</td>
                                <td>2</td>
                                <td>Алмаг-2</td>
                            </tr>
                            <tr>
                                <td>Облучатель</td>
                                <td>1</td>
                                <td>БОП-01/27</td>
                            </tr>
                            <tr>
                                <td>Аппарат местной дарсонвализацмм</td>
                                <td>1</td>
                                <td>Искра-1</td>
                            </tr>
                            <tr>
                                <td>Аппарат магнитотерапевтический</td>
                                <td>1</td>
                                <td>Полимаг-02М</td>
                            </tr>
                            <tr>
                                <td>Аппарат для низкочастотной магнитотерапии</td>
                                <td>1</td>
                                <td>Полюс 2М</td>
                            </tr>
                            <tr>
                                <td>Аппарат  для светолечения</td>
                                <td>1</td>
                                <td>Биоптрон</td>
                            </tr>
                            <!-- <tr>
                                <td>Ванна 4-х камерная контрастная</td>
                                <td>2</td>
                                <td>0,9-9</td>
                            </tr> -->
                            <!-- <tr>
                                <td>Душевая кафедра</td>
                                <td>1</td>
                                <td>2.38-1</td>
                            </tr>
                            <tr>
                                <td>Ванна медицинская для гидротерапии</td>
                                <td>1</td>
                                <td>1.5-1 1</td>
                            </tr> -->
                        </tbody>
                    </table>
                    <p>У нас применяется широкий спектр методик - электролечение, магнитотерапия, ультразвуковая терапия
                        и светолечение.</p>

                    <p><b>Ультравысокочастотная терапия</b> – метод физиотерапии, заключающийся в воздействии с лечебной
                        целью на организм человека переменным электрическим полем ультравысокой частоты.</p>

                    <p><b>СВЧ</b> – метод воздействия с лечебной целью электромагнитными колебаниями сверхвысокой
                        частоты сантиметрового диапазона.</p>

                    <p><b>Светолечение</b> – применение с лечебной и профилактической целями электромагнитных колебаний
                        оптического диапазона (инфракрасное, ультрафиолетовое излучения, а так же лазеротерапия).</p>

                    <p><b>СМТ</b> - терапия – это метод электролечения, при котором на больного воздействуют переменным
                        синусоидальными модулированными токами (СМТ) малой силы.</p>

                    <p><b>Электрофорез</b> – это метод сочетанного воздействия постоянного тока и вводимого с его
                        помощью лекарственных веществ.</p>

                    <p><b>Ультразвук </b>– применение с лечебно-профилактической целью механических колебаний
                        ультравысокой частоты.</p>

                    <p><b>Магнитотерапия</b> – это применение в лечебно-профилактических целях постоянных низкочастотных
                        переменных и импульсных магнитных полей.</p>

                    <p><b>Дарсонвализация</b> – этот вид лечения заключается в воздействии с лечебной целью на
                        определённые участки тела больного переменным электрическим током высокой частоты и напряжения
                        при небольшой силе тока. </p>
                </div>
            </div>

            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_laser">
                <div class="row">
                    <h3><b>Кабинет водолечения</b></h3>
                    <p>Кабинет оснащен следующим оборудованием:</p>
                    <table class="table table-striped">
                        <thead>
                            <tr>
                                <th>Наименование оборудования</th>
                                <th>Кол-во единиц</th>
                                <th>Модель</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>Ванна четырехкамерная</td>
                                <td>1</td>
                                <td>Истра-4К</td>
                            </tr>
                            <tr>
                                <td>Кафедра водолечебная</td>
                                <td>1</td>
                                <td>Вуокса</td>
                            </tr>
                            <tr>
                                <td>Ванна водолечебная гидромассажная</td>
                                <td>1</td>
                                <td>Оккервиль</td>
                            </tr>
                            <!-- <tr>
                                <td>Кафедра водолечебная</td>
                                <td>1</td>
                                <td>Гейзер</td>
                            </tr> -->
                        </tbody>
                    </table>
                </div>
            </div>

            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_laser">
                <div class="row">
                    <h3><b>Лазерная терапия</b></h3>

                    <p>Лазерная терапия – физиотерапевтический вид воздействия, основанный на использовании с лечебно –
                        профилактическими и реабилитационными целями низкоинтенсивного и высокоинтенсивного лазерного
                        излучения, созданного оптическими квантовыми генераторами. Является одним из видов светолечения,
                        основанного на использовании особых физико-химических свойств и высокой биологической активности
                        лазера.</p>

                    <p class="ul_title_rehabil">Терапевтические эффекты:</p>
                    <ul class="ul_rehabil">
                        <li>противовоспалительный</li>
                        <li>обезболивающий</li>
                        <li>иммуномодулирующий</li>
                        <li>регенеративный</li>
                        <li>улучшающий микроциркуляцию</li>
                    </ul>
                    <p>Мы применяем лазерную терапию в следующих областях:</p>
                    <ul>
                        <li><b>Дерматология</b></li>
                        <ul>
                            <li>Зудящие дерматозы</li>
                            <li>Трофические язвы</li>
                            <li>Воспалительные инфильтраты</li>
                            <li>Фурункулы</li>
                            <li>Экзема</li>
                            <li>Нейродермиты</li>
                            <li>Псориаз</li>
                            <li>Атопический дерматит</li>
                        </ul>
                        <li><b>Хирургия</b></li>
                        <ul>
                            <li>Послеоперационные и длительно незаживающие раны</li>
                            <li>Келлоидные рубцы</li>
                            <li>Травмы (механические, термические, химические)</li>
                            <li>Остеомиелиты</li>
                            <li>Маститы</li>
                            <li>Сосудистые заболевания нижних конечностей</li>
                        </ul>
                        <li><b>Неврология</b></li>
                        <ul>
                            <li>Межпозвонковые грыжи и протрузии</li>
                            <li>Остеохондроз</li>
                            <li>тригерные и мышечно-тонические боли</li>
                            <li>«туннельный синдром»</li>
                            <li>радикулит</li>
                            <li>Невриты и невралгии периферических нервов</li>
                            <li>Невралгия тройничного нерва</li>
                            <li>Неврит лицевого нерва</li>
                        </ul>
                        <li><b>Ортопедия и травматология</b></li>
                        <ul>
                            <li>Остеохондроз позвоночника</li>
                            <li>Воспалительные заболевания костей и суставов</li>
                            <li>Артриты и артрозы</li>
                            <li>Заболевания и повреждения мышечно-связочного аппарата</li>
                        </ul>
                        <li><b>Оториноларингология</b></li>
                        <ul>
                            <li>Хронические воспаления придаточных пазух носа</li>
                            <li>Фаринголарингиты</li>
                            <li>Тонзиллиты</li>
                            <li>Отиты</li>
                            <li>Субатрофический и вазомоторный риниты</li>
                        </ul>
                        <li><b>Внутренние болезни</b></li>
                        <ul>
                            <li>Ишемическая болезнь сердца</li>
                            <li>Гипертоническая болезнь</li>
                            <li>Хронические заболевания легких</li>
                            <li>Язвенная болезнь желудка и двенадцатиперстной кишки</li>
                            <li>Дискинезия желчных путей</li>
                            <li>Колиты и хронические панкреатиты</li>
                            <li>Спаечная болезнь</li>
                        </ul>
                    </ul>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_hot">
                <div class="row">
                    <h3><b>Теплолечение</b></h3>

                    <p>Теплолечение (термотерапия) - применение с лечебными целями нагретых тел, называемых
                        теплоносителями. Нагревание ткани происходит при непосредственном контакте с теплоносителем.</p>

                    <p>Теплолечение является одним из самых старых и самых распро¬страненных методов физиотерапии. </p>

                    <p>Тепловые воздействия вызывают изменение обмена веществ. При повышении температуры ткани на 1°
                        интенсивность обменных процессов в ней возрастает приблизительно на 10%. Для достиже¬ния
                        лечебного действия достаточно повысить температуру ткани на 4-5°, но нагревание должно быть
                        достаточно длительным, а тепловой поток равномерным и стабильным. В связи с этим теплоноситель
                        должен обладать определенными физическими свойствами, благодаря которым обеспечивается такое
                        нагревание. </p>

                    <p>Напоминаем о следующих основных эффектах тепла: антиспастический, болеутоляющий,
                        интенсифицирующий крово- и лимфообращение и обмен веществ в тканях. С последним эффектом связано
                        рассасывающее и регенера¬торное действие тепла, в частности при воспалительных процессах. </p>

                    <p class="ul_title_rehabil">Основные показания к теплолечебным процедурам:</p>
                    <ul class="ul_rehabil">
                        <li>Воспалительные процессы (без нагноения) в стадии разре¬шения</li>
                        <li>Дегенеративно-дистрофические и воспалительные заболевания опорно-двигательного аппарата.
                        </li>
                        <li>Заболевания и травмы периферической нервной системы.</li>
                        <li>Последствия травм с целью болеутоления (ушибы, растяжения связок).</li>
                        <li>Гипермоторные дискинезии внутренних органов.</li>
                        <li>Контрактуры мышц спастического типа (перед лечебной гимнастикой).</li>
                    </ul>
                    <p class="ul_title_rehabil1"><i class="fa fa-exclamation-circle" aria-hidden="true"></i> Основные
                        противопоказания к теплолечению:</p>
                    <ul class="ul_rehabil1">
                        <li>Острые и подострые стадии воспалительного процесса, гнойное воспаление, обострение
                            хронических заболеваний.
                        </li>
                        <li>Нарушение термической чувствительности кожи.</li>
                    </ul>
                    <p><b>Озокерит</b> (ozo-пахну, heros-воск, греч.), "пахнущий воском", горный воск. Это продукт
                        нефтяного происхождения, состоит главным образом из смеси твердых высокоплавких углеводородов
                        парафинового ряда с примесью жидких и газообразных углеводородов того же ряда. Озокерит является
                        естественной горной породой. Различные его месторождения отличаются по химическому составу,
                        различны по цвету: светло-зеленый, желтый, бурый, черный. При продолжительном хранении на
                        воздухе озокерит темнеет.</p>

                    <p>Получают озокерит, выпаривая породу в котлах или экстрагируя его органическими соединениями.
                        Далее производят частичную отгонку минеральных масел, полностью освобождают его от воды и
                        механических примесей. После обработки озокерит по виду напо¬минает пчелиный воск.</p>

                    <p>Температура плавления озокерита от 52 до 68°. Теплоемкость его выше, а теплопроводность ниже, чем
                        у парафина. Теплоудерживающая способность значительно больше таковой парафина, конвекция тепла
                        практически отсутствует.</p>

                    <p>Лечебное действие озокерита связывают не только с его особенностями как теплоносителя, но и с
                        наличием в его составе биологии чески активных веществ, проникающих через неповрежденную кожу.
                        Они оказывают ацетилхолиноподобное действие, повышав тонус парасимпатического отдела
                        вегетативной нервной системы. Имеются сведения о более активной регенерации периферические
                        нервов при их заболеваниях и травмах при лечении озокеритом по сравнению с парафином.
                        Упоминается о наличии в озокерите фолликулиноподобных веществ, в связи с чем рекомендуется
                        применение его при лечении женского бесплодия, связанного с недоразвитием яичников. </p>

                    <p>Теплоносители применяют главным образом в виде местных воздействий - аппликаций. Дозируют
                        процедуру по температуре теплоносителя и длительности воздействия (30 - 60 минут). Процедуры
                        проводят ежедневно или через день, в количестве от 12 до 20 на курс лечения.</p>
                </div>
            </div>
            <div class="clearfix"></div>
            <div class="col-xs-12" id="rehabilitation_osteophatia">
                <div class="row">
                    <h3><b>Остеопатия</b></h3>
                    <p>Остеопатия – этo физиологически обоснованный мeтoд диaгнocтики и лeчeния пациента, влияющий на
                        систему саморегуляции нашего тела. Остеопатия дoлгoe вpeмя cчитaлаcь aльтepнaтивoй клaccичecким
                        мeтoдaм лeчeния зaбoлeвaний, нo развитие доказательной медицины, научно подтверждающей
                        эффективность этой методики, позволило ей занять дocтoйнoe мecтo cpeди современныx мeтoдoв
                        лeчeния.</p>
                    <p>Основным методом диагностики и коррекции во время остеопатического приема выступают руки
                        оператора, которые в силу развития пальпаторных навыков врача, оказывают воздействие на организм
                        при помощи специальных техник, согласно анатомическим и физиологическим особенностям организма.
                        Терапевтический эффект достигается в результате изменений состояния вегетативной нервной системы
                        и механизмов регулирования постоянства внутренней среды (системы гомеостаза), через раздражение
                        тканевых рецепторов в зоне обнаруженных врачом расстройств сосудистой и нервной регуляции
                        тканей.</p>
                    <p>В диагностике и лечении, остеопат придерживается основных принципов, сформулированных основателем
                        остеопатии Эндрю Тейлором Стиллом:</p>
                    <ul>
                        <li>«Человек – единое целое. Его тело функционирует не отдельными частями, а в их содружестве».
                        </li>
                        <li>«Движение – это жизнь. Все структуры и органы должны быть подвижными. Нарушение подвижности
                            указывает на развитие болезни. Гармоничное движение – показатель здоровья».</li>
                        <li>«Клинический симптом заболевания является следствием причины, которая может находиться на
                            отдалении от очага жалобы».</li>
                        <li>«Организм способен к саморегуляции и самовосстановлению». «Роль остеопата - запустить
                            процесс восстановления, отрегулировав часть системы организма».</li>
                        <li>«Нервная система является основой для телесной интеграции».</li>
                    </ul>
                    <p>Основатель «Школы практической остеопатии» А. Е Смирнов в своей книге «Оздоровительная
                        Адаптационная Остеопрактика», подробно описывает каскад регуляторных изменений, возникающих в
                        результате прицельных манипуляций рук остеопата: </p>
                    <ul>
                        <li>«изменения сосудистого тонуса и, как следствие, тканевой микроциркуляции»;</li>
                        <li>«изменения мышечного тонуса, плотности и растяжимости связок, фасций и оболочек органов»;
                        </li>
                        <li>«изменение метаболизма и функции тканей»;</li>
                        <li>«изменение центрального регулирования чувства боли, мотивации поведения, ритмов
                            бодрствования и сна». </li>
                    </ul>
                    <p>Таким образом, работа врача – остеопата направлена на регулирование процессов нормальной функции,
                        что широко используется в лечение пациентов, длительное время страдающих «хроническим болевым
                        синдромом», проходящих реабилитацию после травм, операций. Так же остеопатические методики
                        широко применимы и важны в детской практике для коррекции последствий родовых травм, у детей с
                        нарушениями осанки, сниженными адаптационными возможностями (часто и длительно болеющие дети).
                    </p>
                    <p>Существует ряд противопоказаний к лечению у остеопата:</p>
                    <p>Кровотечения, онкологические заболевания (в том числе болезни крови), острая стадия инфаркта
                        миокарда и инсульта, кишечные инфекции, психические расстройства.</p>
                    <p>На первый прием к врачу – остеопату, пациенту нужно взять медицинскую документацию, выписки,
                        результаты анализов, данные УЗИ и МРТ, КТ.</p>
                </div>
            </div>

        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Физиотерапевтическое отделение'", null, $link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>

            <p><strong>Кабинет физиотерапевта</strong></p>

            <p>Прием (осмотр) врача-физиотерапевта, первичный
                <br> Прием (осмотр) врача-физиотерапевта, повторный
                <br> Консультация врача-физиотерапевта, к.м.н.
            </p>

            <p><strong>Кабинет массажа</strong></p>

            <p>Массаж шейно-грудного отдела позвоночника (дети)
                <br> Массаж шейно-грудного отдела позвоночника
                <br> Массаж спины
                <br> Массаж головы
                <br> Массаж лица
                <br> Массаж шейно-воротниковой зоны
                <br> Массаж верхней конечности
                <br> Массаж плечевого сустава
                <br> Массаж локтевого сустава
                <br> Массаж лучезапястного сустава
                <br> Массаж кисти и предплечья
                <br> Массаж области грудной клетки
                <br> Массаж пояснично-крестцовой области
                <br> Массаж области позвоночника
                <br> Массаж нижней конечности
                <br> Массаж нижней конечности и поясницы
                <br> Массаж тазобедренного сустава и ягодичной области
                <br> Массаж коленного сустава
                <br> Массаж голеностопного сустава
                <br> Массаж стопы и голени
                <br> Массаж общий классический
                <br> Массаж спины и поясницы
            </p>

            <p><strong>Кабинет ЛФК</strong></p>

            <p>Прием (осмотр) врача ЛФК, первичный
                <br> Прием (осмотр) врача по лечебной физкультуре, профилактический
                <br> Прием (осмотр) врача по спортивной медицине, профилактический
                <br> Лечебная гимнастика при беременности
                <br> ЛФК при терапевтических и прочих заболеваниях
                <br> ЛФК при травме и после внутрисуставных оперативных вмешательствах
                <br> Прием (осмотр) врача ЛФК, повторный
                <br> ЛФК при заболеваниях позвоночника и суставов
                <br> ЛФК при заболеваниях дыхательной и сердечно-сосудистой системы
                <br> ЛФК с обучением и записью комплекса
                <br> ЛФК в сочетании с механотерапией
                <br> Аппаратная вибротерапия
                <!-- <br> ЛФК после внутрисуставных оперативных вмешательств
                <br> ЛФК после протезирования коленных, тазобедренных, плечевых суставов -->
                <br> ЛФК после операций на органах брюшной полости и малого таза
                <br> Постизометрическая релаксация мышц
                <br> Миофасциальные обезболивающие техники
            </p>

            <p><strong>Кабинет иглорефлексотерапии</strong></p>

            <p>Прием (осмотр) врача-иглорефлексотерапевта, первичный
                <br> Прием (осмотр) врача-иглорефлексотерапевта, повторный
                <br> Акупунктура (иглоукалывание, корпоральная ИРТ)
                <br> Микроиглотерапия пролонгированная
                <br> Аурикулотерапия
                <br> Поверхностная иглотерапия всех зон
                <br> Магнитоаппликация
                <br> Металлоаппликация
                <br> Лазероакупунктура
                <!-- <br> Блокада точек, без стоимости препаратов -->
                <br> Цзю-терапия, моксотерапия
                <!-- <br> Кровопускание (1 поле) -->
                <br> Вакуумтерапия
                <br> Точечный массаж (рефлексотерапия)
                <!-- <br> Аурикулодиагностика перед курсом терапии -->
                <br> Лечебный акупунктурный лифтинг лица
                <br> Фармакопунктура
                <!-- <br> Лечебный акупунктурный лифтинг живота
                <br> Лечебный акупунктурный лифтинг мягких тканей внутренней части бедра
                <br> Лечебный акупунктурный лифтинг мягких тканей внутренней части плеча -->
            </p>

            <p><strong>Кабинет лазеротерапии</strong></p>

            <p>Прием (осмотр) врача-физиотерапевта, первичный
                <br> Прием (осмотр) врача-физиотерапевта, повторный
                <br> Консультация врача-физиотерапевта, к.м.н.
                <br> Магнитолазерная терапия
                <br> Лазерная терапия (инфракрасный лазер)
                <br> Надвенный сеанс лазерной терапии
                <br> Накожная лазеротерапия дистанционным методом (красный лазер)
                <!-- <br> Накожная лазеротерапия зеркальными насадками в импульсном режиме стабильным методом
                <br> Накожная лазеротерапия зеркальными насадками в импульсном режиме лабильным методом
                <br> Накожное лазерное облучение зеркальномагнитными насадками стабильным методом
                <br> Накожное лазерное облучение зеркальномагнитными насадками лабильным методом -->
                <br> Внутриполостное лазерное облучение
                <br> Комбинированное лазерное облучение (накожное и внутриполостное)
                <br> Лазерное воздействие на биологически активные точки
                <br> Лазерная комбинированная терапия (сочетание инфракрасного и красного лазера) 
            </p>

            <p><strong>Кабинет теплолечения</strong></p>

            <p>Аппликация озокерита (1 аппликация)
                <br> Аппликация озокерита (2 аппликации)
                <br> Аппликация с раствором бишофита
                <!-- <br> Прессотерапия -->
                <br> Инфракрасное облучение
            </p>

            <p><strong>Кабинет водолечения</strong></p>

            <p>Душ веерный
                <br> Душ струевой Шарко
                <br> Душ циркулярный
                <br> Ванны ароматические хвойные
                <br> Ванны скипидарные
                <br> Ванна йодобромные
                <br> Комплексная гидротерапия
                <br> Ванна с морской солью
                <br> Ванны контрастные вихревые ножные
                <br> Ванны контрастные вихревые ручные
                <br> Ванны контрастные вихревые 4-х камерные
                <br> Гидромассажные ванны
                <br> Ванны бишофитные
                <br> Сухие углекислые ванны (1 сеанс)
                <br> Восходящий душ (1 сеанс)
                <br> Ванны местные (2-4 - камерные) лечебные (1 сеанс)
                <br> Подводный душ-массаж лечебный (1 сеанс)

            </p>Диадинамотерапия

            <p><strong>Кабинет электросветолечения</strong></p>

            <p>Магнитолазерная терапия
                <br> Гальванизация
                <br> Лекарственный электрофорез
                <br> Диадинамотерапия
                <!-- <br> Амплипульстерапия -->
                <br> Дарсонвализация местная
                <br> УВЧ терапия
                <br> УВЧ индуктотерапия
                <br> Микроволновая дециметровая терапия ДМВ, СМВ
                <br> Магнитотерапия
                <br> Индуктотермия
                <!-- <br> КУФ облучение Определение биодозы -->
                <br> Ультрафиолетовое облучение
                <br> Электростимуляция
                <br> Лечение поляризованным светом
                <br> Интерференциальные токи
                <!-- <br> Диадинамофорез и СМТ-форез с полиминеральными аппликациями -->
                <br> Ультразвуковая терапия
                <br> Фонофорез лекарственных веществ, наружный
                <!-- <br> Ультрафонофорез с гелем "Чажемтовский", "Рапекс", "Соленое озеро" -->
                <br> Прессотерапия
                <br> Низкочастотная магнитотерапия местная
                <br> Чрескожная короткоимпульсная электростимуляция
                <br> СМТ-терапия
                <br> СМТ-форез
                <br> КУФ облучение
            </p>

            <p><strong>Кабинет остеопата</strong></p>

            <p> Прием врача-остеопата
                <br> Консультация врача-остеопата перед проведением курса остеопатической коррекции
                <br> Остеопатическая коррекция соматических дисфункций 
                <br> Остеопатическая коррекция соматических дисфункций для детей в возрасте от 0 до 14 лет
                <br> Остеопатическая коррекция соматических дисфункций для детей в возрасте от 14 до 17 лет
                <br> Прием врача-остеопата для детей в возрасте от 0 до 14 лет
                <br> Прием врача-остеопата для детей в возрасте от 14 до 17 лет
            </p>

            <p><strong>Кабинет ингаляционной терапии</strong></p>

            <p> Аэрозольтерапия (электроаэрозольтерапия, УЗ-ингаляция)

            </p>

        </div>
        <div id="panel4" class="tab-pane fade">
            <?php
            for ($i = 1; $i < 9; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/rehabilvzr_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/rehabilvzr_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - оториноларингология - $i\"></a>
        </div>
            ";
            }
            ?>
        </div>
    </div>
</div>