<h4 class="text-center"><strong>Рентгеновская диагностика</strong></h4>
<div class="col-xs-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> О диагностике</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги</a></li>
    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab informationTab">
            <h1 class="departmentTitle">Рентгеновская диагностика</h1>
            <p>Основной спектр рентгенологических исследований выполняется на оборудовании фирмы Siemens «Axiom Luminos dRF»</p>
            <ul>
                <li>рентген легких</li>
                <li>рентгеноскопия желудка и ирригоскопия</li>
                <li>рентген конечностей</li>
                <li>рентген позвоночника (в том числе с функциональными пробами)</li>
                <li>рентген черепа</li>
                <li>и многое другое</li>
            </ul>
            <p><span class='textGreenDiagn'>Флюорография</span> выполняется на оборудовании фирмы С.П. Гелпик «Ренекс»</p>
            <p><span class='textGreenDiagn'>Маммографические исследования</span> выполняются на оборудовании фирмы Siemens «Mammomat Inspiration»</p>

            <p>Рентгеновские стоматологические исследования:</p>
            <ul>

                <li><span class='textGreenDiagn'>конусно-лучевая томография</span> выполняется на оборудовании фирмы KaVo Dental GMBH «KaVo 3D eXam»</li>
                <li><span class='textGreenDiagn'>прицельная рентгенография зуба</span> выполняется на оборудовании фирмы Sirona «Heliodent Plus»</li>
            </ul>
            <p>В кабинете рентгеновской<span class='textGreenDiagn'>компьютерной томографии</span>  на оборудовании фирмы Toshiba «Aquilion Multi 64» проводятся исследования всех органов и систем, в том числе, с внутривенным контрастированием:</p>
            <ul>
                <li>органов грудной клетки</li>
                <li>головного мозга</li>
                <li>позвоночника, костей и суставов</li>
                <li>органов брюшной полости, малого таза</li>
                <li>сердца и сосудов</li>
                <li>придаточных пазух носа</li>
                <li>височных костей</li>
                <li>орбит</li>
                <li>органов шеи</li>
                <li>выявление остеопороза</li>
                <li>и многое другое</li>
            </ul>



        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Отделение лучевой и функциональной диагностики'", "'%рент%'", $link); ?>
        </div>
        <div id="panel3" class="tab-pane fade serviceslTab">

            <div class="col-xs-12 servicesBlock">
                <div class="row">
                    <h3 class="departmentSubTitle">Рентген услуги</h3>

                    Консультация снимков рентгенологического исследования, выполненного в другом ЛПУ
                    <br>Распечатка результатов рентгенологического исследования на термографической пленке (1 лист)
                    <br>Запись МСКТ или рентгеновского исследования на CD-диск, DVD-диск
                    <br>Обзорная маммография
                    <br>Прицельная маммография с увеличением
                    <br>Рентгенография мягких тканей подмышечных областей
                    <br>Флюорография органов грудной клетки
                    <br>Рентгеноскопия органов грудной клетки
                    <br>Рентгенография органов грудной клетки
                    <br>Полипозиционное исследование органов грудной клетки с прицельной рентгенографией
                    <br>Рентгенография органов средостения
                    <br>Рентгенография носоглотки
                    <br>Рентгенография гортани
                    <br>Рентгеноскопия, рентгенография гортани и трахеи
                    <br>Рентгенография щитовидной железы с контрастированием пищевода
                    <br>Обзорная рентгенография / рентгеноскопия брюшной полости
                    <br>Рентгенография / рентгеноскопия пищевода
                    <br>Рентгенография / рентгеноскопия желудка и 12-й кишки
                    <br>Рентгенография пассажа контрастного вещества по тонкой кишке
                    <br>Ирригоскопия в условиях двойного контрастирования
                    <br>Обзорная урография
                    <br>Гистеросальпингография
                    <br>Рентгенография ребер
                    <br>Рентгенография грудины
                    <br>Рентгенография ключицы
                    <br>Рентгенография лопатки
                    <br>Рентгенография грудино-ключичного сочленения или акромиально-ключичного сустава
                    <br>Рентгенография плечевого сустава с отведением
                    <br>Рентгенография локтевого сустава
                    <br>Рентгенография костей предплечья
                    <br>Рентгенография лучезапястного сустава
                    <br>Рентгенография кисти
                    <br>Рентгенография костей таза с захватом 2-х тазобедренных суставов в прямой проекции
                    <br>Рентгенография бедренной кости
                    <br>Рентгенография тазобедренного сустава
                    <br>Рентгенография коленного сустава (2 проекции)
                    <br>Рентгенография голени (2 проекции)
                    <br>Рентгенография голеностопного сустава (2 проекции)
                    <br>Рентгенография голеностопного сустава (3 проекции)
                    <br>Рентгенография пяточной кости
                    <br>Рентгенография стопы в одной проекции
                    <br>Рентгенография стопы на плоскостопие
                    <br>Рентгенография стопы с функциональной нагрузкой
                    <br>Рентгенография мягких тканей нижних/верхних конечностей
                    <br>Рентгенография черепа
                    <br>Рентгенография краниовертебральной области
                    <br>Рентгенография основания черепа
                    <br>Рентгенография турецкого седла
                    <br>Рентгенография лобных пазух
                    <br>Рентгенография височно-нижнечелюстного сустава
                    <br>Рентгенография височной кости
                    <br>Рентгенография придаточных пазух носа
                    <br>Рентгенография орбиты
                    <br>Рентгенография первого шейного позвоночника (атланта) с открытым ртом
                    <br>Рентгенография 2-х крестцово-подвздошных сочленений
                    <br>Рентгенография 1 отдела позвоночника
                    <br>Рентгенография 1 отдела позвоночника в косых проекциях
                    <br>Рентгенография 1 отдела позвоночника с функциональными пробами
                    <br>Полипозиционная рентгенография костей
                    <br>Конусно-лучевая томография одной челюсти без расшифровки, с записью на CD-диск
                    <br>Конусно-лучевая томография височно-нижнечелюстного сустава без расшифровки, с записью на CD-диск
                    <br>Рентгенография зуба (прицельное исследование интраоральным радиовизиографом)
                    <br>Ортопантомограмма (ОПТГ) с записью исследования на электронный носитель
                    <br>Ортопантомограмма (ОПТГ) с распечаткой исследования на бумажный носитель

                    <h3 class="departmentSubTitle">КТ услуги</h3>
                    Консультация МСКТ-исследования на диске, выполненного в другом ЛПУ
                    <br>МСКТ головного мозга
                    <br>МСКТ головного мозга с в/в болюсным контрастированием
                    <br>МСКТ ангиография (одна анатомическая область исследования сосудов) с в/в болюсным контрастированием
                    <br>МСКТ лицевого отдела черепа
                    <br>МСКТ пирамид височных костей
                    <br>МСКТ орбит
                    <br>МСКТ внутреннего уха с в/в болюсным контрастированием
                    <br>МСКТ придаточных пазух носа
                    <br>МСКТ челюстно-лицевой области
                    <br>МСКТ мягких тканей шеи
                    <br>МСКТ мягких тканей шеи с в/в болюсным контрастированием
                    <br>МСКТ гортани
                    <br>МСКТ гортани с в/в болюсным контрастированием
                    <br>МСКТ органов грудной клетки
                    <br>МСКТ органов грудной клетки с в/в болюсным контрастированием
                    <br>МСКТ скрининг коронарного кальция (Ca-scoring), КИ (индекс Агатстона)
                    <br>МСКТ коронарография с в/в болюсным контрастированием
                    <br>МСКТ ангиопульмонография с в/в болюсным контрастированием
                    <br>МСКТ легочных вен и левого предсердия с ушком с в/в болюсным контрастированием
                    <br>МСКТ функциональный анализ сердца с в/в болюсным контрастированием
                    <br>МСКТ органов брюшной полости и забрюшинного пространства
                    <br>МСКТ органов брюшной полости и забрюшинного пространства с в/в болюсным контрастированием
                    <br>МСКТ надпочечников
                    <br>МСКТ надпочечников с в/в болюсным контрастированием
                    <br>МСКТ почек и забрюшинного пространства
                    <br>МСКТ почек и забрюшинного пространства с в/в болюсным контрастированием
                    <br>МСКТ органов малого таза у женщин
                    <br>МСКТ органов малого таза у женщин с в/в болюсным контрастированием
                    <br>МСКТ органов малого таза у мужчин
                    <br>МСКТ органов малого таза у мужчин с в/в болюсным контрастированием
                    <br>МСКТ колоноскопия толстого кишечника
                    <br>МСКТ фрагмента скелета, сустава
                    <br>МСКТ позвоночного столба (шейного / грудного / поясничного отдела)
                    <br>МСКТ мягких тканей
                    <br>МСКТ мягких тканей с в/в болюсным контрастированием
                    <br>МСКТ ангиография артерий нижних конечностей с в/в болюсным контрастированием
                    <br>МСКТ денситометрия (определение минеральной плотности костной ткани) поясничного отдела позвоночника
                    <br>Введение контрастного вещества при МСКТ


                </div>
            </div>

        </div>
    </div>
</div>