<h4 class="text-center"><strong><i class="fa fa-star" aria-hidden="true"></i> Отделение специализированной медицинской
        помощи</strong></h4>
<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об
                отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a>
        </li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/img/main_departments_photo/specializirovannaya_terapiya.jpg"
                 alt="specializirovannaya_terapiya.jpg" class="img-rounded department_logo">

            <p>В отделении специализированной медицинской помощи, предназначеной для взрослого населения, работают
                специалисты: кардиолог, нефролог, аллерголог-иммунолог, ревматолог, пульмонолог, эндокринолог.</p>

            <p>Высокий профессионализм и внимательное отношение к пациентам — отличительные черты персонала
                отделения.</p>

            <p>Основным направлением практической деятельности отделения является оказание комплексной
                высокоспециализированной помощи пациентам с острой и хронической соматической патологией, проведение
                диспансерно-профилактических мероприятий и обучающих программ для пациентов, оказание
                высокотехнологичной медицинской помощи.</p>

            <p>Сотрудники отделения принимают участие в научно- практических конференциях по специальности, участвуют в
                европейских симпозиумах, регулярно проходят переподготовку, осваивают и внедряют новые методики лечения,
                активно сотрудничают со смежными отделениями.</p>

            <p>Достижения науки и наш опыт позволяют добиваться успешного решения нашей главной задачи — лечения
                пациентов. Всестороннее обследование даёт возможность выбрать эффективный метод лечения с последующим
                контролем проводимой терапии, получить рекомендации по здоровому образу жизни и профилактики
                заболеваний.</p>

            <p>Мы будем рады помочь Вам. Желаем здоровья и благополучия.</p>

            <p class="text-center"><strong>Cпециализированные кабинеты отделения:</strong></p>

            <ul class="nav nav-tabs department_menu room_menu">
                <li class="active"><a data-toggle="tab" href="#panel5"><i class="fa fa-arrow-circle-right"
                                                                          aria-hidden="true"></i> Кабинет <br>
                        кардиологии</a></li>
                <li><a data-toggle="tab" href="#panel6"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i>
                        Кабинет <br>аллерголога</a></li>
                <li><a data-toggle="tab" href="#panel7"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i>
                        Кабинет <br>пульмонолога</a></li>
                <li><a data-toggle="tab" href="#panel8"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i>
                        Кабинет <br>ревматолога</a></li>
                <li><a data-toggle="tab" href="#panel9"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i>
                        Кабинет <br>нефролога</a></li>
                <li><a data-toggle="tab" href="#panel10"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i>
                        Кабинет <br>эндокринолога</a></li>

            </ul>

            <div class="tab-content">
                <div id="panel5" class="tab-pane fade in active terap">
                    <h3></h3>

                    <p>Кардиологи отделения проводят наблюдение и лечение пациентов с заболеваниями сердечно-сосудистой
                        системы:</p>
                    <ul>
                        <li>Ишемическая болезнь сердца</li>
                        <li>Артериальная гипертензия</li>
                        <li>Нарушения ритма и проводимости сердца</li>
                        <li>Врожденные и приобретенные пороки сердца</li>
                        <li>Ведение пациентов после имплантации кардиостимулятора, кардиовертера--дефибриллятора,
                            операций по поводу заболеваний сердца и сосудов (стентирование, аорто-коронарное
                            шунтирование, протезирование клапанов сердца и других)
                        </li>
                        <li>Дислипидемия</li>
                    </ul>
                    <p>Проводится амбулаторный этап реабилитации после инфаркта миокарда, АКШ (аорто-коронарное
                        шунтирование), а также обследование на наличие факторов риска развития сердечно-сосудистых
                        заболеваний, осложнений атеросклероза и артериальной гипертонии.</p>

                    <p>Для диагностики сердечно-сосудистых заболеваний используется широкий спектр инструментальных и
                        лабораторных исследований:</p>
                    <ul>
                        <li>электрокардиография</li>
                        <li>эхокардиография</li>
                        <li>тесты с физической нагрузкой ( в т.ч. медикаментозные)</li>
                        <li>суточное мониторирование ЭКГ</li>
                        <li>суточное мониторирование артериального давления</li>
                        <li>дуплексное исследование брахиоцефальных артерий, артерий нижних конечностей</li>
                        <li>липидный спектр крови, гемостаз, элетролиты, показатели свертываемости крови и т.д.</li>
                        <li>исследование содержания внутрикоронарного кальция.</li>
                    </ul>
                    <p>Кардиологический кабинет активно сотрудничает с отделениями кардиохирургического профиля
                        стационаров Управления делами Президента Российской Федерации и другими профильными
                        кардиохирургическими стационарами.</p>
                </div>
                <div id="panel6" class="tab-pane fade">
                    <h3></h3>

                    <p>В аллергологическом-иммунологическом кабинете осуществляется:</p>
                    <ul>
                        <li>Постановка тестов: кожных, экспозиционных, провокационных с аллергенами</li>
                        <li>Проведение и оценка функции внешнего дыхания</li>
                        <li>Определение показателей гуморального и клеточного иммунитета, показателей фагоцитоза</li>
                        <li>Определение уровня специфических IgE-антител к разным группам аллергенов</li>
                    </ul>
                    <p>Проводится лечение:</p>
                    <ul>
                        <li>Элиминационные мероприятия при аллергиях различного генеза</li>
                        <li>Аллерген-специфическая иммунотерапия бытовыми и пыльцевыми аллергенами</li>
                        <li>Иммуномодулирующая и заместительная терапия при вторичных иммунодефицитных состояниях</li>
                        <li>Вакцинация иммунокомпроментированных больных</li>
                        <li>Неспецифическая симптоматическая терапия больных с аллергическими и иммунодефицитными
                            состояниями
                        </li>
                    </ul>
                    <p>Широко используются возможности кабинета ЛФК для обучения и проведения дыхательной гимнастики,
                        физиотерапевтические процедуры</p>
                </div>
                <div id="panel7" class="tab-pane fade">
                    <h3></h3>

                    <p>Наблюдаются пациенты с острой и хронической легочной патологией: </p>
                    <ul>
                        <li>Бронхиальная астма</li>
                        <li>Пневмония</li>
                        <li>Хроническая обструктивная болезнь легких</li>
                        <li>Хронический бронхит</li>
                        <li>Бронхоэктатическая болезнь</li>
                        <li>Интерстициальные болезни лёгких (саркоидоз)</li>
                    </ul>
                    <p>В кабинете осуществляется:</p>
                    <ul>
                        <li>Проведение и оценка функции внешнего дыхания</li>
                        <li>Проведение диагностических проб с подбором брохолитиков для выявления бронхообструктивного
                            синдрома, рестриктивных нарушений и оценки эффективности лечения ингаляционными препаратами.
                        </li>
                        <li>Пульсоксиметрия</li>
                        <li>Пикфлуометрия</li>
                        <li>Небулайзерная терапия бронхолитиками, ингаляционными глюкокортикостероидами, муколитиками
                        </li>
                        <li>Респираторный мониторинг у пациентов с подозрением на СОАС (синдром обструктивного апноэ
                            сна).
                        </li>
                    </ul>
                    <p>Проводится широкий спектр обследований:</p>
                    <ul>
                        <li>Компьютерная диагностика бронхолегочных заболеваний</li>
                        <li>Исследование мокроты: цитологическое, посев с определением флоры и чувствительности к
                            антибиотикам.
                        </li>
                        <li>Определение атипичных возбудителей заболеваний легких (специфические IgE к хламидии
                            пневмония, микоплазме)
                        </li>
                        <li>Широко используются возможности кабинетов ЛФК, ФТЛ для проведения бронхолегочной
                            реабилитации.
                        </li>
                    </ul>
                    <p>Проводится индивидуальная астма-школа, программы по лечению никотиновой зависимости.</p>

                </div>
                <div id="panel8" class="tab-pane fade">
                    <h3></h3>

                    <p>Наблюдаются пациенты с ревматическими заболеваниями:</p>
                    <ul>
                        <li>Ревматоидный артрит</li>
                        <li>Серонегативные артриты</li>
                        <li>Псориатический артрит</li>
                        <li>Реактивные артриты</li>
                        <li>Болезнь Бехтерева</li>
                        <li>СЗСТ-системная склеродермия</li>
                        <li>Системная красная волчанка</li>
                        <li>Системные васкулиты</li>
                        <li>Остеопороз</li>
                        <li>Дегенеративные заболевания опорно-двигательного аппарата - остеоартроз.</li>
                    </ul>
                    <p>В целях ранней диагностики ревматической патологии и своевременного назначения базисной
                        противовоспалительной терапии проводится ряд клинико-лабораторных и инструментальных методов
                        исследования согласно алгоритмам европейской и американской лиги ревматологов:</p>
                    <ul>
                        <li>Антитела к циклическому цитрулиновому пептиду для диагностики ревматоидного артрита</li>
                        <li>Антинуклиарные антитела, антитела к двухспиральной ДНК, антифосфолипидные антитела,
                            волчаночный антикоагулянт с целью диагностики системных заболеваний соединительной ткани и
                            других системных заболеваний
                        </li>
                        <li>Антинетрофильные цитоплазматические антитела (АНЦА) для диагностики системных воскулитов
                        </li>
                        <li>HLA B27 для дифферинциальной диагностики серонегативных спондилоартритов</li>
                        <li>Рентгенологическое исследование опорно-двигательного аппарата, компьютерная томография,
                            КТ-остеоденситометрия
                        </li>
                        <li>УЗ-исследование суставов и околосуставных тканей</li>
                    </ul>
                    <p>В комплексном лечении заболеваний опорно-двигательного аппарата проводится подбор
                        медленнодействующих базисных препаратов, противовоспалительных средств, лечебно-диагностическая
                        пункция суставов, внутрисуставные введения лечебных препаратов.</p>

                    <p>Пациенты с заболеваниями опорно-двигательного аппарата могут пройти восстановительное лечение с
                        использованием лечебной физкультуры, современных физиотерапевтических методик, позволяющих
                        достигнуть положительного клинического эффекта в более короткие сроки. Применяется электро,
                        свето, бальнеотерапия. водолечение, магнитотерапия, терапевтический лазер. При необходимости
                        пациенты направляются на лечение в реабилитационный центр, в ревматологическое отделение
                        Центральной клинической больницы Управления делами Президента Российской Федерации.</p>
                </div>
                <div id="panel9" class="tab-pane fade">
                    <h3></h3>

                    <p>Наблюдаются пациенты с острой и хронической патологией почек:</p>
                    <ul>
                        <li>Острый и хронический гломерулонефрит;</li>
                        <li>Острый и хронический пиелонефрит;</li>
                        <li>Поражения почек при системных васкулитах;</li>
                        <li>Сосудистые нефропатии;</li>
                        <li>Инфекции мочевых путей различной этиологии;</li>
                        <li>Мочекаменная болезнь;</li>
                        <li>Уратная нефропатия;</li>
                        <li>Диабетическая нефропатия;</li>
                        <li>Гипертоническая болезнь с поражением почек;</li>
                        <li>Амилоидоз почек;</li>
                        <li>Хронический интерстициальный нефрит</li>
                        <li>Лекарственное поражение почек;</li>
                        <li>Хроническая почечная недостаточность (додиализная стадия).</li>
                    </ul>
                    <p>Проводится широкий спектр исследований органов мочевыделительной системы:</p>
                    <ul>
                        <li>Исследования мочи: бактериальный посев с определением чувствительности к антибиотикам и
                            бактериофагам, биохимия
                        </li>
                        <li>Определение микроальбуминурии и скорости клубочковой фильтрации с целью ранней диагностики
                            поражения почек при гипертонической болезни
                        </li>
                        <li>Компьютерная томография с контрастированием почек</li>
                        <li>УЗИ почек, сосудов почек, мочевого пузыря</li>
                    </ul>
                </div>
                <div id="panel10" class="tab-pane fade">
                    <h3></h3>

                    <p>В кабинете проводится ранняя диагностика сахарного диабета I-II типа, метаболического синдрома,
                        ранних форм и расстройств углеводного обмена, ожирения, патологии щитовидной железы,
                        остеопороза, заболеваний надпочечников, нейроэндокринных заболеваний, патологии паращитовидных
                        желез с использованием современных диагностических алгоритмов.</p>

                    <p>Для выявления патологии щитовидной железы используются ультразвуковой и допплерографические
                        методы исследования; гормональные исследования (Т3, Т4, ТТГ, антитела к ТПО, антитела к ТГ,
                        антитела к рецепторам ТТГ).</p>

                    <p>Программа лечения сахарного диабета включает в себя:</p>
                    <ul>
                        <li>Использование современной стратегии оптимизации терапии сахарного диабета, основанной на
                            инновационных препаратах стандартах и алгоритмах
                        </li>
                        <li>Контроль лечения сахарного диабета включает исследования гликемии натощак, постпрандиальной
                            гликемии, гликированного гемоглобина
                        </li>
                        <li>Профилактика микро и макрососудистых осложнений</li>
                        <li>Проведение индивидуально для каждого больного расчета диеты с учетом калоража и хлебных
                            единиц (для лиц, получающих инсулин)
                        </li>
                        <li>Обучение самоконтролю (работа с глюкометром) и ведения дневников самоконтроля, технике
                            введения препаратов инсулина шприц-ручками
                        </li>
                        <li>Обеспечение литературой по осложнениям сахарного диабета и первой помощи при гипогликемии
                        </li>
                    </ul>
                    <p>Лечение сахарного диабета и его осложнений проводится совместно с окулистами, неврологами,
                        нефрологом, хирургами с использованием возможностей дневного стационара.</p>

                    <p>Совместно с акушерами-гинекологами осуществляются мероприятия по профилактике йоддефицитных
                        состояний у беременных и кормящих женщин.</p>

                    <p>Восстановительное лечение пациентов осуществляется в реабилитационном центре Управления делами
                        Президента Российской Федерации.</p>

                    <p>В практической работе используются глюкометры для мониторирования углеводного обмена с
                        последующей коррекцией показателей.</p>
                </div>
            </div>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Отделение специализированной медицинской помощи'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Кабинет
                    кардиолога</b></h3>
            Оформление и подготовка выписки из медицинских документов <br>
            Прием (осмотр) врача-кардиолога лечебно-диагностический, первичный<br>
            Прием (осмотр) врача-кардиолога лечебно-диагностический, повторный<br>
            Прием (осмотр) врача-кардиолога на дому<br>
            Консультация врача-кардиолога, к.м.н.<br>
            Консультация врача-кардиолога, д.м.н.<br>
            Купирование приступа пароксизмальной тахикардии, гипертонического криза в кабинете врача-кардиолога

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Кабинет
                    аллерголога</b></h3>
            Оформление и подготовка выписки из медицинских документов<br>
            Прием (осмотр) врача-аллерголога-иммунолога лечебно-диагностический, первичный<br>
            Прием (осмотр) врача-аллерголога-иммунолога лечебно-диагностический, повторный<br>
            Консультация врача-аллерголога-иммунолога, к.м.н.<br>
            Консультация врача-аллерголога-иммунолога, д.м.н. <br>
            Провокационные тесты (тепловой, холодовой, назальный, с физической нагрузкой)<br>
            Местное лечение (лекарственная повязка, компресс)<br>
            Постановка кожной пробы с аллергеном<br>
            Проведение аллерген-специфичной иммунотерапии<br>
            Исследование функции внешнего дыхания (без подбора бронхолитиков)<br>
            Исследование функции внешнего дыхания (с подбором бронхолитиков)

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Кабинет
                    пульмонолога</b></h3>
            Оформление и подготовка выписки из медицинских документов <br>
            Прием (осмотр) врача-пульмонолога лечебно-диагностический, первичный <br>
            Прием (осмотр) врача-пульмонолога лечебно-диагностический, повторный<br>
            Консультация врача-пульмонолога, к.м.н.<br>
            Консультация врача-пульмонолога, д.м.н. <br>
            Введение через небулайзер бронхолитиков (беродуал, атровент, саламол)<br>
            Введение через небулайзер лазолвана<br>
            Введение через небулайзер пульмикорта<br>
            Интрапульмонарная перкуссионная вентиляция<br>
            Обучение пациента пользованию ингалятором (небулайзером, пикофлоуметром)<br>
            Исследование функции внешнего дыхания (без подбора бронхолитиков)<br>
            Исследование функции внешнего дыхания (с подбором бронхолитиков)

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Кабинет
                    ревматолога</b></h3>
            Оформление и подготовка выписки из медицинских документов<br>
            Наложение асептической повязки<br>
            Наложение лекарственной повязки<br>
            Лечебно-диагностическая пункция сустава<br>
            Лечебно-диагностическая пункция околосуставной сумки <br>
            Периартикулярная блокада <br>
            Внутрисуставное введение лекарственных средств (без стоимости препаратов)<br>
            Периартикулярное введение лекарственных средств (без стоимости препаратов)<br>
            Прием (осмотр) врача-ревматолога лечебно-диагностический, первичный<br>
            Прием (осмотр) врача-ревматолога лечебно-диагностический, повторный<br>
            Прием (осмотр) врача-ревматолога на дому<br>
            Консультация врача-ревматолога, к.м.н.<br>
            Консультация врача-ревматолога, д.м.н. <br>
            Консультация врачом-ревматологом рентгенограмм, КТ, МРТ, выполненных в других ЛПУ (дополнительно к базовой
            услуге)

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Кабинет
                    нефролога</b></h3>
            Оформление и подготовка выписки из медицинских документов <br>
            Прием (осмотр) врача-нефролога лечебно-диагностический, первичный <br>
            Прием (осмотр) врача-нефролога лечебно-диагностический, повторный<br>
            Консультация врача-нефролога, к.м.н.<br>
            Консультация врача-нефролога, д.м.н.

            <h3 style="border-bottom: dotted 2px coral; padding-bottom: 4px; margin-top: 4px"><b class="text-center">Кабинет
                    эндокринолога</b></h3>
            Оформление и подготовка выписки из медицинских документов<br>
            Определение глюкозы крови экспресс-методом<br>
            Прием (осмотр) врача-эндокринолога лечебно-диагностический, первичный<br>
            Прием (осмотр) врача-эндокринолога лечебно-диагностический, повторный<br>
            Прием (осмотр) врача-эндокринолога, профилактический<br>
            Консультация врача-эндокринолога, к.м.н.<br>
            Консультация врача-эндокринолога, д.м.н. <br>
            Обучение пациента пользованию глюкометром<br>
            Обучение пациента технике введения инсулина
        </div>

        <div id="panel4" class="tab-pane fade">
            <?php
            for ($i=1; $i<16; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/osmp_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/osmp_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - оториноларингология - $i\"></a>
        </div>
            ";
            }
            ?>
        </div>
    </div>
    </div>