<h4 class="text-center"><strong><i class="fa fa-thermometer-half" aria-hidden="true"></i> Отделение специализированной хирургической помощи</strong></h4>
<div class="col-md-12 col-sm-12">
<ul class="nav nav-tabs department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
    <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap informationTab">
        <img src="gallery/Операционная дневного стационара.JPG" alt="Отделение специализированной хирургической помощи" class="img-rounded department_logo">
        <p>Отделение осуществляет оказание специализированной консультативной и хирургической помощи пациентам хирургического, урологического, колопроктологического, травматологического и ортопедического профилей с приоритетным использованием эндоскопических и малоинвазивных технологий на основе современных достижений медицинской науки и техники.</p>
        <p><strong>Основные задачи отделения:</strong></p>
        <ul>
            <li>Проведение диагностических и лечебных мероприятий, требующих соответствующей подготовки персонала и наличия специализированного медицинского оборудования</li>
            <li>Определение показаний к консервативному и/или оперативному лечению в амбулаторных условиях, либо в условиях стационара</li>
            <li>Проведение оперативных вмешательств и инвазивных лечебно–диагностических манипуляций, в том числе с применением общего и регионарного обезболивания</li>
            <li>Организация медицинского наблюдения за пациентами после проведенных оперативных вмешательств или инвазивных лечебно – диагностических манипуляций на базе дневного стационара</li>
            <li>Оказание экстренной медицинской помощи, госпитализация пациентов в профильные стационары при возникновении осложнений или острых состояний, требующих оказания неотложной или высокоспециализированной стационарной медицинской помощи</li>
        </ul>
    </div>
    <div id="panel2" class="tab-pane fade personalTab">
        <p>Здесь будут доктора отделения</p>
    </div>
    <div id="panel3" class="tab-pane fade">
        <h3></h3>
        <p>Отделение состоит из квалифицированных врачей-урологов, врача-травматолога-ортопеда, врача-колопроктолога, имеющие большой опыт работы и владеющие современными методиками диагностики и оказания амбулаторной помощи. Так же в состав отделения входят врачи: хирург, хирург-флеболог.</p>
        <p class="text-center"><strong>Специализированные кабинеты отделения:</strong></p>
        <ul class="nav nav-tabs department_menu room_menu">
            <li class="active"><a data-toggle="tab" href="#panel5"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i> Кабинет<br> колопроктолога</a></li>
            <li><a data-toggle="tab" href="#panel6"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i> Кабинет<br> травматолога </a></li>
            <li><a data-toggle="tab" href="#panel7"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i> Кабинет<br> уролога</a></li>
            <li><a data-toggle="tab" href="#panel8"><i class="fa fa-arrow-circle-right" aria-hidden="true"></i> Кабинет хирурга,<br> хирурга-флеблолога</a></li>


        </ul>

        <div class="tab-content">
            <div id="panel5" class="tab-pane fade in active terap">
                <h3></h3>
                <p>Оформление и подготовка выписки из медицинских документов
                    <br> Взятие материала на бактериологическое исследование
                    <br> Взятие материала на цитологическое исследование
                    <br> Взятие материала на гистологическое исследование
                    <br> Наложение лекарственной повязки
                    <br> Снятие послеоперационных швов, лигатур
                    <br> Зондирование лигатурного свища
                    <br> Промывание дренажа
                    <br> Смена дренажа
                    <br> Лечебно-диагностическая пункция объемного образования
                    <br> Пункционная биопсия мягкотканного образования
                    <br> Cor-биопсия мягкотканного образования
                    <br> Открытая биопсия мягкотканного образования
                    <br> Местная аэрозольная анестезия
                    <br> Местная аппликационная анестезия
                    <br> Местная инфильтрационная анестезия
                    <br> Местная прологированная инфильтрационнная анестезия
                    <br> Удаление мягкотканного новообразования до 2-х см.
                    <br> Удаление мягкотканного новообразования до 4-х см.
                    <br> Радиоволновая абляция кондиломы, папилломы
                    <br> Лазерная абляция кондиломы, папилломы
                    <br> Прием (осмотр) врача-колопроктолога лечебно-диагностический, первичный
                    <br> Прием (осмотр) врача-колопроктолога лечебно-диагностический, повторный
                    <br> Прием (осмотр) врача-колопроктолога на дому
                    <br> Консультация врача-колопроктолога, к.м.н.
                    <br> Аноскопия
                    <br> Ректороманоскопия
                    <br> Перевязка чистая проктологическая
                    <br> Перевязка гнойная проктологическая
                    <br> Зондирование параректального свища
                    <br> Бужирование анального отверстия
                    <br> Бужирование колостомы
                    <br> Пальцевое удаление каловых камней
                    <br> Введение контрастного вещества при фистулографии
                    <br> Вскрытие острого подкожного, подслизистого парапроктита
                    <br> Вскрытие нагноившегося эпителиально-копчикового хода
                    <br> Удаление кондиломы, папилломы ректальной области
                    <br> Удаление геморроидальной бахромки
                    <br> Тромбоэктомия из наружного геморроидального узла
                    <br> УЗИ мягких тканей с УЗ доплерографией
                    <br> Лечебно-диагностическая пункция под УЗ контролем
                    <br> Гистологическое исследование 4 категории сложности (эндоскопический, лапароскопический материал: биопсии пищевода, желудка, кишки, бронха, гортани, трахеи, полости рта, языка, носоглотки, мочевыводящих путей, шейки матки, влагалища).
                    <br> Гистологическое исследование 5 категории сложности (операционный материал: опухоли и опухолеподобные поражения кожи, костей, глаза, мягкотканные, мезотелиальные, нейро-эктодермальные, менингососудистые, эндокринные и нейро-эндокринные (АПУД-система) опухоли).
                    <br> Гистологическое исследование 5 категории сложности (материал пункционных биопсий различных органов и тканей: молочная железа, предстательная железа, печень и т.д.).
                    <br> Лазеротерапия (магнитолазеротерапия) наружная (1-2 поля)
                    <br> Лазеротерапия (магнитолазеротерапия) наружная (3-4 поля)
                    <br> Лазеротерапия (магнитолазеротерапия) трансректальная</p>
            </div>
            <div id="panel6" class="tab-pane fade">
                <h3></h3>
                <p>Оформление и подготовка выписки из медицинских документов
                    <br> Взятие материала на бактериологическое исследование
                    <br> Взятие материала на цитологическое исследование
                    <br> Взятие материала на гистологическое исследование
                    <br> Перевязка чистой раны
                    <br> Перевязка гнойной раны
                    <br> Наложение асептической повязки
                    <br> Наложение лекарственной повязки
                    <br> Наложение фиксирующей, компрессионной повязки
                    <br> Снятие послеоперационных швов, лигатур
                    <br> Зондирование лигатурного свища
                    <br> Промывание дренажа
                    <br> Смена дренажа
                    <br> Лечебно-диагностическая пункция объемного образования
                    <br> Лечебно-диагностическая пункция сустава
                    <br> Лечебно-диагностическая пункция околосуставной сумки
                    <br> Лечебная блокада
                    <br> Периартикулярная блокада
                    <br> Внутрисуставное введение лекарственных средств (без стоимости препаратов)
                    <br> Периартикулярное введение лекарственных средств (без стоимости препаратов)
                    <br> Пункционная биопсия мягкотканного образования
                    <br> Cor-биопсия мягкотканного образования
                    <br> Местная аэрозольная анестезия
                    <br> Местная инфильтрационная анестезия
                    <br> Местная прологированная инфильтрационнная анестезия
                    <br> Проводниковая анестезия
                    <br> Проводниковая пролонгированная анестезия
                    <br> Первичная хирургическая обработка раны, ожога до 4-х см.
                    <br> Первичная хирургическая обработка раны, ожога более 4-х см.
                    <br> Удаление инородного тела мягких тканей без рассечения
                    <br> Удаление инородного тела мягких тканей с рассечением
                    <br> Удаление мягкотканного новообразования до 2-х см.
                    <br> Удаление мягкотканного новообразования до 4-х см.
                    <br> Прием (осмотр) врача-травматолога-ортопеда лечебно-диагностический, первичный
                    <br> Прием (осмотр) врача-травматолога-ортопеда лечебно-диагностический, повторный
                    <br> Прием (осмотр) врача-травматолога-ортопеда на дому
                    <br> Консультация врача-травмотолога-ортопеда, к.м.н.
                    <br> Консультация врача-травмотолога-ортопеда, д.м.н.
                    <br> Наложение гипсовой повязки (малой)
                    <br> Наложение гипсовой повязки (большой)
                    <br> Транспортная иммобилизация при травме
                    <br> Снятие гипсовой повязки
                    <br> Снятие циркулярной повязки
                    <br> Ударно-волновая терапия
                    <br> Повторная хирургическая обработка раны (открытое ведение раны)
                    <br> Закрытая репозиция и консервативное лечение перелома дистальных отделов костей голени (лодыжка, задний край большеберцовой кости)
                    <br> Закрытая репозиция и консервативное лечение перелома шейки плечевой кости (тип А1, А2, А3 по классификации АО/ASIF)
                    <br> Закрытая репозиция перелома лучевой кости
                    <br> Закрытая репозиция и консервативное лечение перелома пястной кости и/или фаланги пальца
                    <br> Закрытое вправление вывиха плечевого сустава
                    <br> Закрытое вправление вывиха локтевого сустава
                    <br> Закрытое вправление вывиха сустава кисти
                    <br> Удаление металлоконструкции из кисти
                    <br> УЗИ костно-суставной системы
                    <br> УЗИ мягких тканей с УЗ доплерографией
                    <br> Лечебно-диагностическая пункция под УЗ контролем
                    <br> Гистологическое исследование 5 категории сложности (операционный материал: опухоли и опухолеподобные поражения кожи, костей, глаза, мягкотканные, мезотелиальные, нейро-эктодермальные, менингососудистые, эндокринные и нейро-эндокринные (АПУД-система) опухоли).
                    <br> Гистологическое исследование 5 категории сложности (материал пункционных биопсий различных органов и тканей: молочная железа, предстательная железа, печень и т.д.).
                    <br>
                </p>
            </div>
            <div id="panel7" class="tab-pane fade">
                <h3></h3>
                <p>Оформление и подготовка выписки из медицинских документов
                    <br> Взятие материала на гистологическое исследование
                    <br> Перевязка чистой раны
                    <br> Перевязка гнойной раны
                    <br> Наложение лекарственной повязки
                    <br> Наложение фиксирующей, компрессионной повязки
                    <br> Снятие послеоперационных швов, лигатур
                    <br> Зондирование лигатурного свища
                    <br> Промывание дренажа
                    <br> Смена дренажа
                    <br> Лечебно-диагностическая пункция объемного образования
                    <br> Пункционная биопсия мягкотканного образования
                    <br> Cor-биопсия мягкотканного образования
                    <br> Местная аэрозольная анестезия
                    <br> Местная аппликационная анестезия
                    <br> Местная инфильтрационная анестезия
                    <br> Местная прологированная инфильтрационнная анестезия
                    <br> Проводниковая анестезия
                    <br> Проводниковая пролонгированная анестезия
                    <br> Прием (осмотр) врача-уролога лечебно-диагностический, первичный
                    <br> Прием (осмотр) врача-уролога лечебно-диагностический, первичный
                    <br> Прием (осмотр) врача-уролога на дому
                    <br> Консультация врача-уролога, к.м.н.
                    <br> Консультация врача-уролога, д.м.н.
                    <br> Взятие биоматериала на исследование
                    <br> Взятие мазка (соскоба) из уретры на исследование
                    <br> Взятие секрета предстательной железы на морфологическое исследование
                    <br> Взятие секрета предстательной железы на бактериологическое исследование
                    <br> Урофлоуметрия
                    <br> Диафаноскопия
                    <br> Уретроскопия
                    <br> Уретроцистоскопия (мужчины)
                    <br> Уретроцистоскопия (женщины)
                    <br> Бужирование уретры
                    <br> Массаж предстательной железы
                    <br> Массаж предстательной железы и семенных пузырьков
                    <br> Массаж уретры на буже Гегара
                    <br> Вправление парафимоза
                    <br> Замена катетера Фолея
                    <br> Замена цистостомы
                    <br> Катетеризация мочевого пузыря лечебно-диагностическая (мужчины)
                    <br> Катетеризация мочевого пузыря лечебно-диагностическая (женщины)
                    <br> Инстилляция в уретру
                    <br> Инстилляция в мочевой пузырь (мужчины)
                    <br> Инстилляция в мочевой пузырь (женщины)
                    <br> Введение контрастного вещества при цистографии
                    <br> Введение контрастного вещества при ретроградной уретроцистографии
                    <br> Введение контрастного вещества при ретроградной уретеропиелографии
                    <br> Введение контрастного вещества при антеградной пиелоуретерографии
                    <br> Введение контрастного вещества при фистулографии
                    <br> Интракавернозная инъекция (без стоимости препарата)
                    <br> Инъекция в белочную оболочку полового члена (без стоимости препарата)
                    <br> Подслизистая инъекция лекарственного средства (без стоимости препарата)
                    <br> Пункция гидроцеле
                    <br> Пункция лимфоцеле малого таза под УЗ-контролем
                    <br> Трансректальная пункционная биопсия предстательной железы под УЗ контролем
                    <br> Трансперинеальная пункционная биопсия предстательной железы под УЗ контролем
                    <br> Уретроцистоскопия. Биопсия мочевого пузыря (мужчины)
                    <br> Уретроцистоскопия. Биопсия мочевого пузыря (женщины)
                    <br> Удаление кондиломы, папилломы урогенитальной области
                    <br> Радиоволновая абляция кондиломы, папилломы
                    <br> Лазерная абляция кондиломы, папилломы
                    <br> Уретроскопия. Удаление инородного тела уретры
                    <br> Уретроцистоскопия. Удаление инородного тела мочевого пузыря
                    <br> УЗИ почек и надпочечников
                    <br> УЗДС почек и почечных сосудов
                    <br> УЗИ мочевого пузыря
                    <br> УЗИ остаточной мочи
                    <br> УЗИ предстательной железы и мочевого пузыря
                    <br> ТРУЗИ органов малого таза
                    <br> УЗИ органов мошонки
                    <br> УЗИ полового члена
                    <br> ТРУЗИ предстательной железы и семенных пузырьков с УЗ-доплерографией
                    <br> УЗДС органов мошонки с функциональными пробами
                    <br> Ультразвуковая фармакодоплерография сосудов полового члена
                    <br> УЗИ мягких тканей с УЗ доплерографией
                    <br> Лечебно-диагностическая пункция под УЗ контролем
                    <br> Гистологическое исследование 4 категории сложности (эндоскопический, лапароскопический материал: биопсии пищевода, желудка, кишки, бронха, гортани, трахеи, полости рта, языка, носоглотки, мочевыводящих путей, шейки матки, влагалища).
                    <br> Гистологическое исследование 5 категории сложности (операционный материал: опухоли и опухолеподобные поражения кожи, костей, глаза, мягкотканные, мезотелиальные, нейро-эктодермальные, менингососудистые, эндокринные и нейро-эндокринные (АПУД-система) опухоли).
                    <br> Гистологическое исследование 5 категории сложности (материал пункционных биопсий различных органов и тканей: молочная железа, предстательная железа, печень и т.д.).
                    <br> Лазеротерапия (магнитолазеротерапия) наружная (1-2 поля)
                    <br> Лазеротерапия (магнитолазеротерапия) наружная (3-4 поля)
                    <br> Лазеротерапия (магнитолазеротерапия) трансректальная
                    <br> Лазеротерапия (магнитолазеротерапия) трансуретральная
                    <br> Вибромагнитолазеротерапия трансректальная
                    <br> ЛОД-терапия с фототерапией
                    <br> Фонофорез наружный (1-2 поля)
                    <br> Фонофорез трансректальный
                    <br> Термотерапия наружная (1-2 поля)
                    <br> Термотерапия трансректальная
                    <br> Трансректальная управляемая гипертермия
                    <br>
                </p>
            </div>
            <div id="panel8" class="tab-pane fade">
                <h3></h3>
                <p>Оформление и подготовка выписки из медицинских документов
                    <br> Прием (осмотр) врача-хирурга лечебно-диагностический, первичный
                    <br> Прием (осмотр) врача-хирурга лечебно-диагностический, повторный
                    <br> Консультация врача-хирурга, к.м.н.
                    <br> Консультация врача-хирурга, д.м.н.
                    <br> Взятие материала на бактериологическое исследование
                    <br> Взятие материала на гистологическое исследование
                    <br> Перевязка чистой раны
                    <br> Перевязка гнойной раны
                    <br> Наложение лекарственной повязки
                    <br> Наложение фиксирующей, компрессионной повязки
                    <br> Снятие послеоперационных швов, лигатур
                    <br> Зондирование лигатурного свища
                    <br> Промывание дренажа
                    <br> Смена дренажа
                    <br> Лечебно-диагностическая пункция объемного образования
                    <br> Лечебно-диагностическая пункция сустава
                    <br> Лечебно-диагностическая пункция околосуставной сумки
                    <br> Лечебная блокада
                    <br> Периартикулярная блокада
                    <br> Внутрисуставное введение лекарственных средств (без стоимости препаратов)
                    <br> Периартикулярное введение лекарственных средств (без стоимости препаратов)
                    <br> Пункционная биопсия мягкотканного образования
                    <br> Cor-биопсия мягкотканного образования
                    <br> Открытая биопсия мягкотканного образования
                    <br> Местная инфильтрационная анестезия
                    <br> Местная прологированная инфильтрационнная анестезия
                    <br> Проводниковая анестезия
                    <br> Проводниковая пролонгированная анестезия
                    <br> Первичная хирургическая обработка раны, ожога до 4-х см.
                    <br> Первичная хирургическая обработка раны, ожога более 4-х см.
                    <br> Вскрытие и дренирование гнойного очага до 2-х см.
                    <br> Вскрытие и дренирование гнойного очага до 4-х см.
                    <br> Вскрытие и дренирование гнойного очага более 4-х см.
                    <br> Резекция ногтевой пластинки
                    <br> Удаление ногтевой пластинки
                    <br> Оперативная коррекция ногтевого ложа при вросшем ногте
                    <br> Удаление инородного тела мягких тканей без рассечения
                    <br> Удаление инородного тела мягких тканей с рассечением
                    <br> Удаление папилломы кожи
                    <br> Удаление новообразования кожи до 2-х см.
                    <br> Удаление мягкотканного новообразования до 2-х см.
                    <br> Удаление мягкотканного новообразования до 4-х см.
                    <br> Радиоволновая абляция новообразования кожи до 5-ти мм.
                    <br> Радиоволновая абляция новообразования кожи до 2-х см.
                    <br> Лазерная абляция новообразования кожи до 5-ти мм.
                    <br> Лазерная абляция нововообразования кожи до 2-х см.
                    <br> Лазерная абляция ногтевого ложа
                    <br> Чрескожная лазерная коагуляция телеангиэктазий до 1 см.
                    <br> Чрескожная лазерная коагуляция телеангиэктазий до 2-х см.
                    <br> Чрескожная лазерная коагуляция телеангиэктазий до 3-х см.
                    <br> Склеротерапия телеангиэктазий и ретикулярного варикоза I категория (1 зона 10 см. х 10 см.)
                    <br> Склеротерапия телеангиэктазий и ретикулярного варикоза II категория (1 зона 10 см. х 10 см.)
                    <br> Склеротерапия телеангиэктазий и ретикулярного варикоза III категория (1 зона 10 см. х 10 см.)
                    <br> Склеротерапия телеангиэктазий и ретикулярного варикоза I категория
                    <br> Склеротерапия телеангиэктазий и ретикулярного варикоза II категория
                    <br> Склеротерапия телеангиэктазий и ретикулярного варикоза III категория
                    <br> УЗИ мягких тканей с УЗ доплерографией
                    <br> УЗАС вен нижних конечностей с функциональными пробами
                    <br> Лечебно-диагностическая пункция под УЗ контролем
                    <br> Гистологическое исследование 4 категории сложности (эндоскопический, лапароскопический материал: биопсии пищевода, желудка, кишки, бронха, гортани, трахеи, полости рта, языка, носоглотки, мочевыводящих путей, шейки матки, влагалища).
                    <br> Гистологическое исследование 5 категории сложности (операционный материал: опухоли и опухолеподобные поражения кожи, костей, глаза, мягкотканные, мезотелиальные, нейро-эктодермальные, менингососудистые, эндокринные и нейро-эндокринные (АПУД-система) опухоли).
                    <br> Гистологическое исследование 5 категории сложности (материал пункционных биопсий различных органов и тканей: молочная железа, предстательная железа, печень и т.д.).
                    <br>
                </p>
            </div>
        </div>
    </div>
    <div id="panel4" class="tab-pane fade">
        <p>Здесь будет галерея отделения</p>
    </div>
</div>