<h4 class="text-center"><strong><i class="fa fa-thermometer-half" aria-hidden="true"></i> Хирургическое
        отделение</strong></h4>
<div class="col-xs-12 department__wrapper">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об
                отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a>
        </li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="/img/main_departments_photo/surgery__main-photo.jpg" alt="Хирургическое отделение"
                 class="img-rounded department_logo">

            <p>В отделении работают квалифицированные врачи-хирурги, врач-хирург-флеболог, врач-онколог,
                врачи-урологи, врач-колопроктолог, имеющие большой опыт работы и владеющие современными
                методиками оказания амбулаторной хирургической помощи.</p>

            <p>В распоряжении врачей хирургического профиля широкий арсенал современных методов диагностики
                заболеваний (рентгеновские, включая компьютерную томографию, ультразвуковые, эндоскопические,
                функциональной и лабораторной диагностики), хорошо оборудованные и оснащенные атравматическим
                шовным материалом, лекарственными и перевязочными средствами, инструментарием разового пользования,
                средствами индивидуального наблюдения за пациентами, операционный блок дневного стационара с
                палатами послеоперационного наблюдения, операционно-перевязочные кабинеты.</p>

            <p><b>Основные задачи отделения:</b></p>
            <ul>
                <li>Проведение диагностических и лечебных мероприятий, требующих соответствующей подготовки персонала и
                    наличия специализированного медицинского оборудования
                </li>
                <li>Определение показаний к консервативному и/или оперативному лечению в амбулаторных условиях, либо в
                    условиях стационара
                </li>
                <li>Проведение оперативных вмешательств и инвазивных лечебно–диагностических манипуляций, в том числе с
                    применением общего и регионарного обезболивания
                </li>
                <li>Оказание экстренной медицинской помощи, госпитализация пациентов в профильные стационары при
                    возникновении осложнений или острых состояний, требующих оказания неотложной или
                    высокоспециализированной стационарной медицинской помощи
                </li>
            </ul>
            <p><strong>Врачом-онкологом проводится</strong> диагностика опухолевых заболеваний,
                динамическое наблюдение пациентов, страдающих онкологическими заболеваниями, направление на
                лечение онкологических пациентов в различные стационары.</p>

            <p>Выполняются следующие манипуляции:</p>
            <ul>
                <li>Диагностические пункции молочных желез, лимфатических узлов, опухолей мягких тканей, образований
                    кожи, в том числе и под контролем ультразвука
                </li>
                <li>Соскобы и мазки-отпечатки выделений из сосков молочных желез, с поверхностных новообразований кожи
                </li>
                <li>Удаление различных опухолей кожи скальпелем, электрокоагуляцией</li>
                <li>Биопсия лимфоузлов в условиях операционной дневного стационара</li>
                <li>Перевязки больных после операций</li>
                <li>Лечебные пункции</li>
            </ul>
            <p>Все инвазивные манипуляции в кабинете производятся в условиях стерильной перевязочной одноразовыми
                инструментами.</p>

        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Хирургическое отделение'",null ,$link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">


            <h3 class="hospitalH3"><b class="text-center">Хирургия и онкология</b></h3>
            Оформление выписки из амбулаторной медицинской карты
            <br>Прием (осмотр) врача-хирурга лечебно-диагностический
            <br>Прием (осмотр) врача-онколога лечебно-диагностический
            <br>Прием (осмотр) врача-хирурга на дому
            <br>Прием (осмотр) врача-хирурга, профилактический
            <br>Консультация врача-хирурга, к.м.н.
            <br>Взятие материала на бактериологическое исследование
            <br>Взятие материала на цитологическое исследование
            <br>Взятие материала на гистологическое исследование
            <br>Перевязка чистой раны
            <br>Перевязка гнойной раны
            <br>Наложение асептической повязки
            <br>Наложение лекарственной повязки
            <br>Наложение фиксирующей, компрессионной повязки
            <br>Снятие послеоперационных швов, лигатур
            <br>Зондирование лигатурного свища
            <br>Наложение гипсовой лонгеты
            <br>Снятие гипсовой лонгеты
            <br>Промывание дренажа
            <br>Смена дренажа
            <br>Лечебно-диагностическая пункция объемного образования
            <br>Лечебно-диагностическая пункция сустава
            <br>Лечебно-диагностическая пункция околосуставной сумки
            <br>Лечебная блокада
            <br>Периартикулярная блокада
            <br>Внутрисуставное введение лекарственных средств
            <br>Периартикулярное введение лекарственных средств
            <br>Экстренная вакцинация от столбняка
            <br>Пункционная биопсия мягкотканного образования
            <br>Cor-биопсия мягкотканного образования
            <br>Открытая биопсия мягкотканного образования
            <br>Местная аэрозольная анестезия
            <br>Местная аппликационная анестезия
            <br>Местная инфильтрационная анестезия
            <br>Местная пролонгированная инфильтрационная анестезия
            <br>Проводниковая анестезия
            <br>Проводниковая пролонгированная анестезия
            <br>Первичная хирургическая обработка раны, ожога
            <br>Вскрытие и дренирование гнойного очага
            <br>Резекция ногтевой пластинки
            <br>Удаление ногтевой пластинки
            <br>Оперативная коррекция ногтевого ложа при вросшем ногте
            <br>Удаление инородного тела мягких тканей без рассечения
            <br>Удаление инородного тела мягких тканей с рассечением
            <br>Удаление папилломы кожи
            <br>Удаление новообразования кожи
            <br>Удаление мягкотканного новообразования
            <br>Радиоволновая абляция новообразования кожи
            <br>Лазерная абляция новообразования кожи
            <br>Лазерная абляция ногтевого ложа
            <br>Чрескожная лазерная коагуляция телеангиэктазий
            <br>Склеротерапия телеангиэктазий и ретикулярного варикоза
            <br>Соскоб с образования кожи
            <br>Осмотр образования кожи под увеличением (дерматоскопия)
            <br>Пункция лимфоцеле после радикальной мастэктомии

            <br>

            <h3 class="hospitalH3"><b>Урология</b></h3>
            Прием (осмотр) врача-уролога лечебно-диагностический
            <br>Прием (осмотр) врача-уролога на дому
            <br>Прием (осмотр) врача-уролога, профилактический
            <br>Консультация врача-уролога, к.м.н.
            <br>Взятие биоматериала на исследование
            <br>Взятие мазка (соскоба) из уретры на исследование
            <br>Взятие секрета предстательной железы на морфологическое исследование
            <br>Взятие секрета предстательной железы на бактериологическое исследование
            <br>Урофлоуметрия
            <br>Диафаноскопия
            <br>Уретроскопия
            <br>Уретроцистоскопия (мужчины)
            <br>Уретроцистоскопия (женщины)
            <br>Бужирование уретры
            <br>Массаж предстательной железы
            <br>Массаж предстательной железы и семенных пузырьков
            <br>Вправление парафимоза
            <br>Замена катетера Фолея
            <br>Замена цистостомы
            <br>Катетеризация мочевого пузыря лечебно-диагностическая (мужчины)
            <br>Катетеризация мочевого пузыря лечебно-диагностическая (женщины)
            <br>Инстилляция в уретру
            <br>Инстилляция в мочевой пузырь (мужчины)
            <br>Инстилляция в мочевой пузырь (женщины)
            <br>Интракавернозная инъекция
            <br>Инъекция в белочную оболочку полового члена
            <br>Подслизистая инъекция лекарственного средства
            <br>Пункция гидроцеле
            <br>Пункция лимфоцеле малого таза под УЗ-контролем

            <br>

            <h3 class="hospitalH3"><b>Колопроктология</b></h3>
            Прием (осмотр) врача-колопроктолога лечебно-диагностический
            <br>Аноскопия
            <br>Ректороманоскопия
            <br>Перевязка чистая проктологическая
            <br>Перевязка гнойная проктологическая
            <br>Зондирование параректального свища
            <br>Бужирование анального отверстия
            <br>Бужирование колостомы
            <br>Пальцевое удаление каловых камней
            <br>Вскрытие острого подкожного, подслизистого парапроктита
            <br>Вскрытие нагноившегося эпителиально-копчикового хода
            <br>Удаление кондиломы, папилломы ректальной области
            <br>Тромбоэктомия из наружного геморроидального узла

            <br>

            <h3 class="hospitalH3"><b>Травматология и ортопедия</b></h3>
            Прием (осмотр) врача-травматолога-ортопеда лечебно-диагностический
            <br>Наложение гипсовой повязки
            <br>Транспортная иммобилизация при травме
            <br>Снятие гипсовой повязки
            <br>Снятие циркулярной повязки
            <br>Ударно-волновая терапия
            <br>Повторная хирургическая обработка раны (открытое ведение раны)
            <br>Закрытая репозиция и консервативное лечение перелома дистальных отделов костей голени (лодыжка, задний
            край большеберцовой кости)
            <br>Закрытая репозиция и консервативное лечение перелома шейки плечевой кости (тип А1, А2, А3 по
            классификации АО/ASIF)
            <br>Закрытая репозиция перелома лучевой кости
            <br>Закрытая репозиция и консервативное лечение перелома пястной кости и/или фаланги пальца
            <br>Закрытое вправление вывиха плечевого сустава
            <br>Закрытое вправление вывиха локтевого сустава
            <br>Закрытое вправление вывиха сустава кисти
            <br>Удаление металлоконструкции из кисти

            <br>

            <h3 class="hospitalH3"><b>Гастроэнтерология</b></h3>
            Прием (осмотр) врача-гастроэнтеролога лечебно-диагностический
            <br>Взятие соскоба на энтеробиоз
            <br>Дыхательный Хелик-тест


        </div>
        <div id="panel4" class="tab-pane fade">
            <?php
            for ($i=1; $i<8; $i++) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/surg_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/surg_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - хирургия - $i\"></a>
        </div>
            ";
            }
            ?>
        </div>
    </div>
</div>