<h4 class="text-center"><strong>Ультразвуковая диагностика</strong></h4>
<div class="col-xs-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> О диагностике</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги</a></li>
    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab informationTab">
            <h1 class="departmentTitle">Ультразвуковая диагностика</h1>

            <p>В отделении на оборудовании фирм GE, Siemens <span class='textGreenDiagn'>проводится весь спектр современных ультразвуковых</span> исследований:</p>
            <ul>
                <li>органов брюшной полости, почек и забрюшинного пространства, мочевого пузыря</li>
                <li><span class='textGreenDiagn'>ангиосканирование</span> сосудов органов брюшной полости</li>
                <li>молочной железы</li>
                <li>щитовидной железы</li>
                <li>органов малого таза у женщин (трансабдоминально и трансвагинально) и предстательной железы у мужчин (трасабдоминально и трансректально)</li>
                <li>органов мошонки</li>
                <li><span class='textGreenDiagn'>ангиосканирование</span> сосудов головы и шеи</li>
                <li><span class='textGreenDiagn'>ангиосканирование</span> артерий и вен верхних и нижних конечностей</li>
                <li>мягких тканей</li>
                <li><span class='textGreenDiagn'>суставов и связок</span></li>
                <li><span class='textGreenDiagn'>периферических нервов</span></li>
                <li><span class='textGreenDiagn'>сердца (Эхокардиография)</span> - выполняется на оборудовании фирмы Philips IE33</li>
            </ul>

        </div>
        <div id="panel2" class="tab-pane fade personalTab personalTab">
            <?php givePersonalList("'Отделение лучевой и функциональной диагностики'", "'%ультр%'", $link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <div class="col-xs-12 servicesBlock">
                <div class="row">
                    <h3 class="departmentSubTitle">Ультразвуковая диагностика</h3>

                    Ультразвуковое исследование органов брюшной полости (печень, желчный пузырь, желчевыводящие протоки, поджелудочная железа, селезенка) <br>(комплексное)
                    <br>УЗИ печени и желчного пузыря
                    <br>УЗИ селезенки
                    <br>УЗИ поджелудочной железы
                    <br>2D Эластография сдвиговой волны печени
                    <br>УЗИ желчного пузыря с функциональными пробами
                    <br>УЗИ брюшной полости на наличие свободной жидкости и объемных образований
                    <br>УЗИ щитовидной железы с путями лимфооттока
                    <br>УЗИ молочных желез
                    <br>УЗИ слюнных желез
                    <br>УЗИ лимфатических узлов (1-2 региона)
                    <br>УЗИ плевральной полости
                    <br>УЗИ костно-суставной системы (1 сустав)
                    <br>УЗИ мягких тканей с ангиографией
                    <br>Соноэластография
                    <br>УЗИ почек, надпочечников и забрюшинного пространства
                    <br>УЗДС почек и почечных сосудов
                    <br>УЗИ мочевого пузыря
                    <br>УЗИ остаточной мочи
                    <br>УЗИ предстательной железы и мочевого пузыря
                    <br>ТРУЗИ органов малого таза
                    <br>УЗИ полового члена
                    <br>ТРУЗИ предстательной железы и семенных пузырьков с УЗ-допплерографией
                    <br>УЗДС органов мошонки с функциональными пробами
                    <br>Ультразвуковая фармакодопплерография сосудов полового члена
                    <br>УЗИ органов мошонки с УЗ-ангиографией
                    <br>УЗИ органов малого таза при гинекологических заболеваниях
                    <br>ТВУЗИ органов малого таза при гинекологических заболеваниях
                    <br>УЗИ при беременности малого срока
                    <br>УЗИ при беременности (I триместр)
                    <br>УЗИ при беременности (II-III триместр)
                    <br>УЗИ маточно-плацентарного кровотока с УЗ-допплерографией
                    <br>3D УЗИ при беременности
                    <br>УЗИ шейки матки при беременности и истмико-цервикальной недостаточности
                    <br>Ультразвуковая оценка М-эхо матки
                    <br>Ультразвуковая фолликулометрия
                    <br>Ультразвуковая гистеросальпингография (соногистеросальпингоскопия)
                    <br>УЗИ нижней полой вены
                    <br>УЗАС нижней полой вены и подвздошных вен
                    <br>УЗИ аорты
                    <br>УЗАС аорты и подвздошных артерий
                    <br>УЗАС вен верхних конечностей
                    <br>УЗАС артерий верхних конечностей
                    <br>УЗАС артерий нижних конечностей
                    <br>УЗАС вен нижних конечностей с функциональными пробами
                    <br>Ультразвуковое ЦДС брюшного отдела аорты и подвздошных артерий
                    <br>Ультразвуковое ЦДС нижней полой вены и подвздошных вен
                    <br>Ультразвуковое ЦДС брюшного отдела аорты и её висцеральных ветвей
                    <br>Комплексное УЗАС экстракраниальных отделов брахиоцефальных сосудов с оценкой венозного оттока и функциональными пробами
                    <br>Транскраниальное УЗАС сосудов головного мозга
                    <br>Ультразвуковая навигация для проведения малоинвазивной манипуляции

                </div>
            </div>
        </div>
    </div>
</div>