<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Соглашение об использовании личного кабинета ФГБУ «Поликлиника № 4»</title>
    <link rel="apple-touch-icon" sizes="180x180" href="https://www.medudp.ru/img/fav/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="https://www.medudp.ru/img/fav/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="https://www.medudp.ru/img/fav/favicon-16x16.png">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="https://www.medudp.ru/css/bootstrap-theme.min.css.map">
    <link rel="stylesheet" href="../../css/style.css">
    <link rel="stylesheet" href="css/hover.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.4.2/jquery.fancybox.min.css" />

</head>

<body style="background-color: #fff; background-image:none;">
    <div class="col-xs-12 privacyPage">
        <p>Версия от 24.04.2024</p>
        <h3 class="text-center privacyH3">Соглашение <br> об использовании личного кабинета пациента ФГБУ «Поликлиника № 4»</h3>
        <h4>1. Понятия и термины</h4>
        <p>ФГБУ «Поликлиника № 4» - федеральное государственное бюджетное учреждение «Поликлиника № 4» Управления делами Президента Российской Федерации, ОГРН 1027739765349, ИНН 7730064088, адрес по месту нахождения: 121151, Российская Федерация, г. Москва, Кутузовский проспект, д. 20, осуществляющее медицинскую деятельность на основании лицензии от 12.11.2018 № Л041-00110-77/00340908, выданной Федеральной службой по надзору в сфере здравоохранения, является правообладателем и оператором личного кабинета пациента, определяющее условия настоящего Соглашения об использовании личного кабинета пациента ФГБУ «Поликлиника № 4» (далее – Соглашение) и являющееся стороной настоящего Соглашения.</p>
        <p>Личный кабинет пациента ФГБУ «Поликлиника № 4» (Личный кабинет)  – программные продукты в виде мобильных приложений для телефонов (с операционной системой «iOS» и «Android») и web-версии (размещенной на https://medudp.ru), интегрированные с медицинской информационной системой ФГБУ «Поликлиника № 4», предоставляющие пользователю возможность посредством функционала Личного кабинета получать информацию от ФГБУ «Поликлиника № 4». </p>
        <p>Пациент – физическое лицо (потребитель), которому оказывается медицинская помощь или которое обратилось за оказанием медицинской помощи в ФГБУ «Поликлиника № 4» независимо от наличия у него заболевания и от его состояния.</p>
        <p>Пользователь – правоспособное и дееспособное физическое лицо, изъявившее желание пользоваться Личным кабинетом, прошедшее процедуры регистрации и авторизации в Личном кабинете и пользующееся Личным кабинетом. </p>
        <p>Пользователь является пациентом, если получает медицинскую помощь лично.</p>
        <p>Законные представители пациента – его родители, усыновители, опекуны или попечители, выступающие в защиту прав и интересов несовершеннолетнего пациента (либо в иных случаях, установленных законодательством Российской Федерации) в отношениях с любыми физическими и юридическими лицами без специальных полномочий. Родственные связи или соответствующие полномочия лиц, являющихся законными представителями пациента, удостоверяются документами, предусмотренными законом. Представители, действующие по поручению пациента, в том числе на основании доверенности, не являются законными представителями и не могут выступать пользователями Личного кабинета.</p>
        <p>Регистрация – осуществление комплекса действий в Личном кабинете в целях регистрации конкретного пользователя в системе Личного кабинета и получения доступа к функционалу Личного кабинета.</p>
        <p>Авторизация – осуществление комплекса действий в целях идентификации конкретного пользователя в системе Личного кабинета и получения доступа к функционалу Личного кабинета.</p>
        <p>Интернет-сайт – сайт ФГБУ «Поликлиника № 4» https://medudp.ru в информационно-телекоммуникационной сети «Интернет».</p>
        <h4>2.	Общие положения</h4>
        <p>2.1.	Настоящее Соглашение определяет условия получения пользователями с использованием функционала Личного кабинета доступа к информации, размещенной ФГБУ «Поликлиника № 4».</p>
        <p>2.2.	Настоящее Соглашение (его действующая редакция) размещено для ознакомления на сайте, а также в Личном кабинете пациента.</p>
        <p>2.3.	Настоящее Соглашение может быть изменено ФГБУ «Поликлиника № 4» в любое время в одностороннем порядке без какого-либо специального уведомления пользователей. Новая редакция Соглашения вступает в силу с момента ее размещения на Интернет-сайте, а также в Личном кабинете пациента, если иная более поздняя дата не установлена новой редакцией Соглашения.</p>
        <p>2.4.	Настоящее Соглашение регулирует отношения между пользователями и ФГБУ «Поликлиника № 4» и подлежит применению в части оказания услуг ФГБУ «Поликлиника № 4».</p>
        <p>2.5.	Соглашение обязательно к применению для ФГБУ «Поликлиника № 4» и пользователя с момента выражения пользователем согласия с его условиями путем регистрации в Личном кабинете».</p>
        <p>2.6.	Отношения между пользователем и ФГБУ «Поликлиника № 4» регулируются законодательством Российской Федерации.</p>
        <p>2.7.	ФГБУ «Поликлиника № 4» при наличии технической и иной возможности предоставляет пользователю право использования Личного кабинета следующими способами: использование сервисов и функционала Личного кабинета, осуществляемое в режиме удаленного доступа через информационно-телекоммуникационную сеть «Интернет», по запросу пользователя на устройстве пользователя. При этом ФГБУ «Поликлиника № 4» оставляет за собой право прекратить указанное право использования в любое время по своему усмотрению.</p>
        <h4>3.	Регистрация и авторизация</h4>
        <p>3.1.	Для того чтобы использовать Личный кабинет пользователю требуется: компьютер, мобильный телефон или иное устройство, позволяющее работать с веб-сайтами или мобильными приложениями (далее - устройство), доступ в сеть «Интернет», установленный на устройстве Личный кабинет.</p>
        <p>Все вопросы приобретения прав доступа в сеть «Интернет», покупки и наладки для этого соответствующего оборудования и программных продуктов решаются пользователем самостоятельно, не за счет ФГБУ «Поликлиника № 4».</p>
        <p>3.2.	Процедура регистрации в Личном кабинете включает выполнение пользователем следующих действий:</p>
        <p>3.2.1 Пользователь открывает либо устанавливает на своем устройстве Личный кабинет и проходит регистрацию, заполняя специальные поля Личного кабинета:</p>
        <p>3.2.2.1 Указывает свои данные: номер мобильного телефона, а также вводит самостоятельно придуманный пароль (для пользователя, который на момент регистрации в Личном кабинете является пациентом ФГБУ «Поликлиника № 4» (законным представителем пациента);</p>
        <p>3.2.2.2 Указывает свои данные: номер мобильного телефона, фамилию, имя, отчество (при наличии), дату рождения, адрес электронной почты (E-mail), а также вводит самостоятельно придуманный пароль (для пользователя, который на момент регистрации в Личном кабинете не является пациентом ФГБУ «Поликлиника № 4» (законным представителем пациента).</p>
        <p>3.2.3 Для подтверждения номера мобильного телефона пользователь вводит специальный код, направленный ему в виде SMS- сообщения на указанный пользователем номер его мобильного телефона, после чего получает доступ к функционалу Личного кабинета.</p>
        <p>3.3.	Совершая действия, предусмотренные п. 3.2 настоящего Соглашения, пользователь выражает свое безоговорочное согласие со всеми его условиями в полном объеме без каких-либо изъятий и ограничений и обязуется соблюдать их.</p>
        <p>Если пользователь не согласен с условиями настоящего Соглашения либо он не желает в дальнейшем использовать информацию, размещенную в Личном кабинете, пользователю следует обратиться в ФГБУ «Поликлиника № 4» с заявлением в свободной форме о прекращении использования функционала Личного кабинета. Заявление подается в письменной форме на адрес ФГБУ «Поликлиника № 4» (121151, г. Москва, Кутузовский проспект, д. 20), должно содержать наименование, адрес ФГБУ «Поликлиника № 4», фамилию, имя, отчество пользователя, номер его истории болезни, число, подпись пользователя.</p>
        <p>3.4.	Для авторизации (доступа к персонализированной части Личного кабинета) при дальнейшем использовании Личного кабинета пользователь использует номер своего мобильного телефона и пароль, указанные им при регистрации.</p>
        <p>Пользователь несет ответственность за безопасность своих номера мобильного телефона и пароля и обеспечивает конфиденциальность этой информации, самостоятельно выбирая способ их хранения. Пользователь осуществляет безопасное завершение работы под своим паролем по окончании каждой сессии работы с Личным кабинетом.</p>
        <p>Пользователь обязан немедленно уведомить ФГБУ «Поликлиника № 4» о любом случае неавторизованного (не разрешенного пользователем) доступа с его логином и паролем и/или о любом нарушении безопасности.</p>
        <p>3.5.	Пользователь обязуется поддерживать свою контактную информацию, предоставленную в процессе регистрации, в актуальном состоянии в течение всего срока использования Личного кабинета. В случае изменения своих контактных данных пользователь обязан незамедлительно уведомить об этом ФГБУ «Поликлиника № 4». В случае если у ФГБУ «Поликлиника № 4» возникают серьезные основания полагать, что предоставленная пользователем информация неполна или недостоверна, ФГБУ «Поликлиника № 4» имеет право заблокировать доступ пользователя к информации, размещенной в Личном кабинете.</p>
        <h4>4.	Порядок использования личного кабинета ФГБУ «Поликлиника № 4»</h4>
        <p>4.1.	Использование информации, размещенной ФГБУ «Поликлиника № 4» в Личном кабинете, и функциональных возможностей Личного кабинета возможно после прохождения пользователем регистрации и авторизации согласно установленной настоящим Соглашением процедуре.</p>
        <p>4.2.	ФГБУ «Поликлиника № 4» в целях информирования предоставляют пользователю право безвозмездного использования персональной медицинской информации, размещенной в Личном кабинете. Такая информация не является медицинским документом и представляет собой электронные записи, формирующиеся в медицинской информационной системе ФГБУ «Поликлиника № 4» в связи с оказанием пациенту медицинской помощи.</p>
        <p><b>4.3.	При использовании Личного кабинета пользователь гарантирует, что:</b></p>
        <p>4.3.1.	Обладает всеми необходимыми правами и полномочиями для получения медицинской информации, предоставляемой в Личном кабинете.</p>
        <p>4.3.2.	Использование Личного кабинета будет осуществляться исключительно по воле и в интересах пациента, по его желанию и требованию, с соблюдением положений настоящего Соглашения, а равно требований применимого права и общепринятой практики.</p>
        <p>4.3.3.	Использование Личного кабинета не нарушает имущественных и/или личных неимущественных прав третьих лиц, а равно каких-либо запретов и ограничений.</p>
        <p>4.4.	ФГБУ «Поликлиника № 4» вправе в любой момент прекратить работу Личного кабинета с или без предварительного уведомления пользователей. ФГБУ «Поликлиника № 4» не несет никакой ответственности перед пользователями за прекращение доступа к Личному кабинету.</p>
        <p>4.5.	Любые материалы и информация, полученные пользователем с использованием Личного кабинета, пользователь может использовать по своему усмотрению, на свой собственный риск. ФГБУ «Поликлиника № 4» не несет ответственности за любой ущерб, который может быть нанесен оборудованию пользователя и данным пользователя в результате загрузки Личного кабинета или материалов из Личного кабинета.</p>
        <p>4.6.	ФГБУ «Поликлиника № 4» не несет ответственности за любые прямые или непрямые убытки, произошедшие из-за использования либо невозможности использования Личного кабинета, несанкционированного доступа к коммуникациям пользователя.</p>
        <p>4.7.	Техническая поддержка и консультации по вопросам использования Личного кабинета осуществляются путем обращения пользователей в ФГБУ «Поликлиника № 4» посредством электронной почты: support@medudp.ru.</p>
        <h4>5.	Персональные данные. Врачебная тайна</h4>
        <p>5.1.	Регистрируясь в Личном кабинете, пользователь подтверждает согласие на сбор, хранение и обработку своих персональных данных и персональных данных пациента, если он является его законным представителем, а также на обмен персональными данными между пользователем, ФГБУ «Поликлиника № 4» по открытым и защищённым каналам связи сети «Интернет».</p>
        <p>5.2.	Предоставляя свои контактные данные, пользователь подтверждает, что является законным владельцем и пользователем указанных контактных данных, в том числе номера мобильного телефона и адреса электронной почты. В случае изменения контактных данных, передачи другому лицу в постоянное или временное владение/пользование, расторжения (приостановления) договора оказания услуг связи на номер мобильного телефона, прекращения доступа к электронной почте, наступления иных обстоятельств, препятствующих получению информации посредством указанных контактных данных, пользователь обязуется незамедлительно уведомить об этом ФГБУ «Поликлиника № 4». До получения такого уведомления указанные контактные данные будут считаться достоверными, а согласие пользователя на получение информации по этим данным действующим.</p>
        <p>5.3.	Пользователь соглашается получать от ФГБУ «Поликлиника № 4» на свои контактные данные информационные сообщения о событиях, связанных с Личным кабинетом, а также информацию в целях улучшения качества обслуживания и проведения маркетинговых программ ФГБУ «Поликлиника № 4» и его партнеров.</p>
        <p>5.4.	Пользователь понимает и принимает условия о том, что посредством Личного кабинета будет осуществляться обмен информацией, составляющей врачебную тайну (в том числе сведения о факте обращения за оказанием медицинской помощи).</p>
        <p>5.5.	Пользователь обязуется обеспечить надлежащую защиту информации, получаемой посредством Личного кабинета, а также получаемой на контактные данные, и принимает на себя полную ответственность за возможное раскрытие третьим лицам персональных данных, в том числе информации, относящейся к врачебной тайне.</p>
        <h4>6.	Прочие условия</h4>
        <p>6.1.	Все вопросы, предложения, жалобы, претензии и прочие обращения, связанные с использованием Личного кабинета, подлежат урегулированию ФГБУ «Поликлиника № 4».</p>
        <p>Обращения в связи с использованием Личного кабинета (предложения, жалобы и другие) подлежат направлению в ФГБУ «Поликлиника № 4» в соответствии с требованиями Федерального закона от 02.05.2006 № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации»:
        <br>- в письменной форме по адресу: 121151, г. Москва, Кутузовский проспект, д. 20, ФГБУ «Поликлиника № 4»,
        <br>- в форме электронного письма по адресу электронной почты: medudp@medudp.ru.</p>
        <p>6.2.	Споры, связанные с использованием Личного кабинета, не урегулированные путем переговоров, в претензионном порядке, подлежат рассмотрению в соответствии с процессуальным законодательством Российской Федерации.</p>
    </div>
</body>

</html>


<!-- <div class="col-xs-12">
    <a name="exp1"></a>
    <div class="row">
        <h3 class="era"><span class="glyphicon glyphicon-send"></span> <Strong>Политика конфиденциальности</Strong></h3>
    </div>
</div> -->