<div class="col-xs-12">
    <a name="exp1"></a>
    <div class="row">
        <h3 class="era"><span class="glyphicon glyphicon-send"></span> <Strong>Добровольное медицинское страхование</Strong></h3>
    </div>
</div>


<div class="col-xs-12 dms_main">
   <h3></h3>
    <p>ФГБУ «Поликлиника №4» Управления делами Президента Российской Федерации с 2006 года работает в системе добровольного медицинского страхования. Если Вы являетесь владельцем полиса ДМС одной из ниже указанных страховых компаний - Вы можете прикрепиться на медицинское обслуживание к нашей поликлинике. Для этого Вам необходимо обратиться в Вашу страховую компанию.</p>
    <p>Вы можете заключить договор на медицинское обслуживание напрямую с ФГБУ "Поликлиника №4" без посредников непосредственно в нашей поликлинике, для этого Вам необходимо обратиться к специалистам договорного отдела по телефону <strong>8 (499) 243-72-33 (доб. 3)</strong></p>
    <p><strong>Страховые компании, с которыми мы работаем:</strong></p>
    <div class="row">
        <div class="col-xs-6">
            <div class="row">
                <ul>
                    <li>"АльфаСтрахование" ОАО</li>
                    <li>"Альянс Жизнь" ООО СК</li>
                    <li>"Абсолют страхование" ООО</li>
                    <li>"АРСЕНАЛЪ" ООО</li>
                    <li>"Британский Страховой Дом" ООО</li>
                    <li>"ВСК" САО</li>
                    <li>"ГАЙДЕ" АО СК</li>
                    <li>"Гелиос" ООО СК</li>
                    <li>"Геополис" САО</li>
                    <li>"Ингосстрах" ОСАО</li>
                    <li>"Капитал-полис" ООО СК</li>
                    <li>«Совкомбанк страхование» АО</li>
                    <li>"Макс" ЗАО</li>
                    <li>«Совкомбанк Жизнь» АО СК</li>
                    <li>"Независимая страховая группа" ООО СК</li>
                    <li>"Пари" АО СК</li>
                </ul>
            </div>
        </div>

    <div class="col-xs-6">
        <ul>
            <li>"Полис-Гарант" ОАО СК</li>
            <li>"Ренессанс-страхование" ООО</li>
            <li>"РЕСО-Гарантия" СПАО</li>
            <li>"Росгосстрах" ООО</li>
            <li>"Русский Стандарт Страхование" АО</li>
            <li>"Русское страховое общество "Евроинс" ООО</li>
            <li>"СМП-Страхование" ООО</li>
            <li>"СОГАЗ" АО</li>
            <li>"СОГАЗ-Мед" АО</li>
            <li>"Согласие" ООО СК</li>
            <li>"Спасские ворота" АО СГ</li>
            <li>"ТИТ" ООО СК</li>
            <li>"УРАЛСИБ СТРАХОВАНИЕ" ООО СК</li>
            <li>"ЭНЕРГОГАРАНТ" ПАО САК</li>
            <li>"ЭНЕРГОГАРАНТ" Филиал "Столичный" ОАО САК</li>
            <li>"ЭНЕРГОГАРАНТ" Московский филиал "Здоровье и жизнь" ОАО САК</li>
        </ul>
    </div>
    </div>
</div>