<div class="col-xs-12">
    <a name="exp1"></a>
    <div class="row">
        <a href="#" class="era_a">
            <h3 class="era"><i class="fas fa-book-medical"></i> <Strong>Программа государственных гарантий</Strong></h3>
        </a>
    </div>
</div>


<div class="col-xs-12 p_serv_main2">
    <h3 class="text-uppercase"><b>Информация</b></h3>
    <p>«Территориальная программа государственных гарантий бесплатного оказания гражданам медицинской помощи в городе Москве на на 2022 год и на плановый период 2023 и 2024 годов (далее также - Территориальная программа) утверждена Постановлением Правительства Москвы от 24 декабря 2021 г. № 2208-ПП, в соответствии с Федеральным законом от 21 ноября 2011 г. № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации», Федеральным законом от 29 ноября 2010г. № 326-ФЗ «Об обязательном медицинском страховании в Российской Федерации», постановлением Правительства Российской Федерации от 28.12.2020 № 2299 «О Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2021 год и на плановый период 2022 и 2023 годов». Территориальная программа определяет виды, условия и формы оказания медицинской помощи; сроки ожидания медицинской помощи; перечень заболеваний и состояний, оказание медицинской помощи при которых осуществляется бесплатно, и категории граждан, оказание медицинской помощи которым осуществляется бесплатно; условия территориальной программы ОМС; источники финансового обеспечения Территориальной программы; нормативы объема медицинской помощи; нормативы финансовых затрат на единицу объема медицинской помощи, подушевые нормативы финансирования, способы оплаты медицинской помощи, порядок формирования и структуру тарифов на оплату медицинской помощи, стоимость Территориальной программы; порядок обеспечения граждан лекарственными препаратами, медицинскими изделиями, лечебным питанием; а также предусматривает критерии доступности и качества медицинской помощи, предоставляемой гражданам в городе Москве бесплатно; содержит перечень жизненно необходимых и важнейших лекарственных препаратов для оказания первичной медико-санитарной помощи; перечень лекарственных препаратов, отпускаемых населению в соответствии с перечнем групп населения и категорий заболевания (отпуск по назначению врачей бесплатно или с пятидесятипроцентной скидкой); условия и сроки диспансеризации отдельных категорий граждан, а также иные сведения.</p>

    <h3 class="text-uppercase"><b>Право на внеочередное оказание медицинской помощи предоставляется:</b></h3>
    <ul class="gosGarList">
        <li>Инвалидам Великой Отечественной войны, инвалидам боевых действий, участникам Великой Отечественной войны, ветеранам боевых действий и приравненным к ним в части медицинского обеспечения лицам.</li>
        <li>Бывшим несовершеннолетним узникам фашистских концлагерей, гетто и других мест принудительного содержания, созданных немецкими фашистами и их союзниками в период Второй мировой войны.</li>
        <li>Лицам, работавшим в период Великой Отечественной войны на объектах противовоздушной обороны, местной противовоздушной обороны, строительстве оборонительных сооружений, военно-морских баз, аэродромов и других военных объектов в пределах тыловых границ действующих фронтов, операционных зон действующих флотов, на прифронтовых участках железных и автомобильных дорог.</li>
        <li>Лицам, награжденным знаком «Жителю блокадного Ленинграда».</li>
        <li>Нетрудоспособным членам семей погибшего (умершего) инвалида Великой Отечественной войны, инвалида боевых действий, участника Великой Отечественной войны, ветерана боевых действий и приравненным к ним в части медицинского обеспечения лицам.</li>
        <li>Героям Советского Союза, Героям Российской Федерации, полным кавалерам ордена Славы, членам семей (супруге (супругу), родителям, детям в возрасте до 18 лет, детям старше 18 лет, ставшим инвалидами до достижения ими возраста 18 лет, и детям в возрасте до 23 лет, обучающимся в организациях, осуществляющих образовательную деятельность, по очной форме обучения) Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы.</li>
        <li>Героям Социалистического Труда, Героям Труда Российской Федерации и полным кавалерам ордена Трудовой Славы, вдовам (вдовцам) Героев Социалистического Труда, Героев Труда Российской Федерации или полных кавалеров ордена Трудовой Славы, не вступившим в повторный брак (независимо от даты смерти (гибели) Героя Социалистического Труда, Героя Труда Российской Федерации или полного кавалера ордена Трудовой Славы).</li>
        <li>Лицам, признанным пострадавшими от политических репрессий.</li>
        <li>Реабилитированным лицам.</li>
        <li>Гражданам, награжденным нагрудными знаками «Почетный донор СССР» или «Почетный донор России».</li>
        <li>Гражданам, подвергшимся воздействию радиации и получающим меры социальной поддержки в соответствии с Законом Российской Федерации от 15 мая 1991 г. № 1244-1 «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС», Федеральным законом от 26 ноября 1998 г. № 175-ФЗ «О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении «Маяк» и сбросов радиоактивных отходов в реку Теча», Федеральным законом от 10 января 2002 г. № 2-ФЗ «О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне», и приравненным к ним в части медицинского обеспечения в соответствии с постановлением Верховного Совета Российской Федерации от 27 декабря 1991 г. № 2123-1 «О распространении действия Закона РСФСР «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС» лицам.</li>
    </ul>


    <?php
    $getAllCategories = $link->query("SELECT DISTINCT categories FROM documents WHERE categories = 'Программа Государственных гарантий' ORDER BY categories ASC ");
    while ($docCategories = mysqli_fetch_row($getAllCategories)) {
        echo "<h3 class='nameDocCategories text-uppercase'> $docCategories[0]</h3>";
        $getDocuments = $link->query("SELECT * FROM documents WHERE categories ='{$docCategories[0]}' ORDER BY docName ASC");
        while ($docInformation = mysqli_fetch_assoc($getDocuments)) {
            $dataDocument = date("d.m.Y", strtotime($docInformation[docDate]));
            echo "
            <div class='oneDocWrapper'>

            <div class='col-xs-12 docDateStroke'><div class='row'>Документ</div></div>

                <div class='docTitle col-xs-12'>$docInformation[docName]</div>
                <div class='col-xs-12 docDateStroke'><div class='row'>от $dataDocument</div></div>

                <div class='col-xs-12 docDateStroke'><div class='row'> $docInformation[extension], $docInformation[filesize]</div></div>

                <div class='col-xs-4'>
                    <div class='row'>
                        <a class='dwnButton' href='/documents/doc/$docInformation[filepath]' target='_blank'>Скачать</a>
                        </div>
                    </div>
                <div class='col-xs-5'>
                    <div class='row'>
                        <a class='viewButton' data-fancybox data-type='iframe' data-src='/documents/doc/$docInformation[filepath]' href='javascript:;'>Просмотреть</a>
                    </div>
                </div>
                
            </div>
                ";
        }
    }
    ?>



    <div class="col-md-12">
        <div class="row">
            <h3 class="text-uppercase"><b>Страховые организации ОМС г. Москвы</b></h3>
        </div>
    </div>


    <div class="col-xs-12 companyWrapper">
        <div class="row">
            <!--<div class="col-xs-6">
                <img src="https://www.medudp.ru/img/logo_vtb.png" alt="ВТБ">
                <a href="http://vtbms.ru/" target="_blank">АО ВТБ Медицинское страхование</a>
            </div>-->

            <div class="col-xs-6">
                <img src="https://www.medudp.ru/img/logo_maks.jpg" alt="Макс-М">
                <a href="http://www.makcm.ru/" target="_blank">ЗАО «Медицинская акционерная страховая компания»</a>
            </div>
            
            <!-- <div class="col-xs-6">
                <img src="https://www.medudp.ru/img/77.png" alt="Спасские ворота-М">
                <a href="https://sv-m.ru/" target="_blank">АО «Страховая группа «Спасские ворота - М»»</a>
            </div> -->
            <div class="col-xs-6">
                <img src="https://www.medudp.ru/img/logo_m-3.png" alt="Ресо-Мед">
                <a href="http://msk.reso-med.com/" target="_blank">ООО «Страховая медицинская компания РЕСО-МЕД»</a>
            </div>
            <div class="col-xs-6">
                <img src="https://www.medudp.ru/img/logo_sogaz.png" alt="Согаз-Мед">
                <a href="http://www.sogaz-med.ru/" target="_blank">АО «Страховая компания «СОГАЗ-Мед»»</a>
            </div>
            <div class="col-xs-6">
                <img src="https://www.medudp.ru/img/ingos-logotype.png" alt="Ингосстрах-М">
                <a href="https://www.ingos.ru/ru/" target="_blank">ООО «Страховая компания «Ингосстрах-М»</a>
            </div>
            <!--<div class="col-xs-6">
                    <img src="https://www.medudp.ru/img/logo-ros.png" alt="Росгосстрах">
                <a href="http://www.rgs-oms.ru/" target="_blank">ООО «Росгосстрах-Медицина»</a>
            </div>-->
            <div class="col-xs-6">
                <img src="https://www.medudp.ru/img/logo_kapital.png" alt="ООО «Капитал МС»">
                <a href="https://kapmed.ru/" target="_blank">ООО «Капитал МС»</a>
            </div>
            <div class="col-xs-6">
                <img src="https://www.medudp.ru/img/inko.jpg" alt="Инко-мед">
                <a href="https://www.inko-med.ru/" target="_blank">ООО «Медицинская страховая компания «ИНКО-МЕД»</a>
            </div>
        </div>
    </div>






</div>