<div class="col-xs-12 p_serv_main">
	<a name="exp1"></a>
	<div class="row">
		<h3 class="era"><i class="fas fa-file-medical"></i> <Strong>Медицинские справки</Strong></h3>

		<div class="col-xs-12 medical-reports-page">
			<div class="col-xs-12 medical-reports-page__header">
				<h1 class="medical-reports-page__title">Медицинские справки</h1>

				<div class="col-xs-12 medical-reports-page__text">

					<p>В нашей поликлинике вы можете оформить необходимые медицинские справки в соответствии с действующим законодательством Российской Федерации после прохождения медицинского осмотра.</p>

					<div class="inspection__download">
						<div class="inspection__icon">
							<i class="fa fa-file-pdf-o" aria-hidden="true"></i>
						</div>
						<div class="inspection__url">
							<a data-fancybox data-type='iframe' data-src='/documents/Программы/Медицинские справки 2024.pdf' href='javascript:;'>Все медицинские заключения.pdf</a>
						</div>
					</div>

				</div>
			</div>

			<div class="col-xs-12 medical-reports">

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Справка об отсутствии медицинских противопоказаний для работы с использованием сведений, составляющих государственную тайну</div>
					<div class="card__body">
						<p>- при наличии оснований врачом-психиатром и врачом-психиатром-наркологом может быть затребовано предоставление справок из психоневрологического и наркологического диспансеров по месту жительства об отсутствии медицинских противопоказаний</p>
						<p>- с <b>01.09.2022 г. на основании приказа МЗ РФ № 342н</b> «Об утверждении порядка прохождения обязательного психиатрического освидетельствования работниками, осуществляющими отдельные виды деятельности, его периодичности, а также видов деятельности, при осуществлении которых проводится психиатрическое освидетельствование» вам необходимо предоставить медицинское заключение по результатам обязательного психиатрического освидетельствования</p>
					</div>

					<div class="card__price">3 890 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>1 020</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-психиатра, профилактический</td>
									<td>1</td>
									<td>1 200</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-нарколога, профилактический</td>
									<td>1</td>
									<td>1 200</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления справки об отсутствии медицинских противопоказаний для работы с использованием сведений, составляющих государственную тайну по результатам проведенного медицинского осмотра специалистами</td>
									<td>1</td>
									<td>470</td>
								</tr>

								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">3 890 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинское заключение о наличии (отсутствии) заболевания, препятствующего поступлению на государственную гражданскую службу Российской Федерации и муниципальную службу (форма № 001-ГС/у)</div>
					<div class="card__body">
						<p>- при наличии оснований врачом-психиатром и врачом-психиатром-наркологом может быть затребовано предоставление справок из психоневрологического и наркологического диспансеров по месту жительства об отсутствии медицинских противопоказаний</p>
					</div>

					<div class="card__price">3 890 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>1 020</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-психиатра, профилактический</td>
									<td>1</td>
									<td>1 200</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-нарколога, профилактический</td>
									<td>1</td>
									<td>1 200</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления Заключения медицинского учреждения о наличии (отсутствии) заболевания, препятствующего поступлению на государственную гражданскую службу Российской Федерации и муниципальную службу или ее прохождению (форм №001-ГС/у)</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">3 890 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинское заключение об отсутствии медицинских противопоказаний к владению оружием (форма № 002-0/у)</div>
					<div class="card__body">
						<p>- при <b>обязательном</b> предоставлении справок из психоневрологического и наркологического диспансеров об отсутствии медицинских противопоказаний к управлению транспортными средствами</p>
						<p>- перед оплатой медицинского заключения по форме № 002-О/у Вам необходимо убедиться, что в психоневрологическом и наркологическом диспансере, где Вы будете проходить обследование есть техническая возможность внесения данных в электронную форму медицинского заключения № 002-О/у, выданную ФГБУ «Поликлиника № 4»</p>
						<p>- перед оплатой медицинского заключения по форме № 002-О/у Вам необходимо внимательно ознакомиться с памяткой по получению формы № 002-О/у (имеется важная информация для жителей г.Москвы)</p>
						<div class="inspection__download">
							<div class="inspection__icon">
								<i class="fa fa-file-pdf-o" aria-hidden="true"></i>
							</div>
							<div class="inspection__url">
								<a data-fancybox data-type='iframe' data-src='/documents/doc/Памятка для получения медицинского заключения по форме №002-Оу.pdf' href='javascript:;'>Памятка для получения медицинского заключения по форме №002-Оу.pdf</a>
							</div>
						</div>
					</div>

					<div class="card__price">2 790 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content3" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content3" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-офтальмолога лечебно-диагностический, первичный</td>
									<td>1</td>
									<td>1 790</td>
								</tr>
								<tr>
									<td>Периметрия ахроматическая (механическая)</td>
									<td>1</td>
									<td>530</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления медицинского заключения об отсутствии медицинских противопоказаний к владению оружием по результатам проведенного медицинского осмотра специалистами (форма № 002-О/у)</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">2 790 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинская справка (врачебное профессиональноконсультативное заключение)(форма № 086/у)</div>
					<div class="card__body">
						Справка по форме 086/у – медицинский документ, который выдается абитуриентам высших и средних учебных заведений. Справка содержит информацию о состоянии здоровья, проведенных прививках и возможных перенесенных заболеваниях поступающего.
					</div>

					<div class="card__price">8 140 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content4" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content4" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-терапевта, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-офтальмолога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-хирурга, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-оториноларинголога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Флюорография органов грудной клетки</td>
									<td>1</td>
									<td>730</td>
								</tr>
								<tr>
									<td>Общеклинический анализ мочи с микроскопией осадка</td>
									<td>1</td>
									<td>530</td>
								</tr>
								<tr>
									<td>Взятие крови из вены с наложением асептической повязки</td>
									<td>1</td>
									<td>410</td>
								</tr>
								<tr>
									<td>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления медицинской справки формы № 086/у по результатам проведенного медицинского осмотра специалистами</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">8 140 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинское заключение о наличии (об отсутствии) у водителей транспортных средств (кандидатов в водители транспортных средств) медицинских противопоказаний, медицинских показаний или медицинских ограничений к управлению транспортными средствами (категории А и В) (форма №003-В/у)</div>
					<div class="card__body">
						<p>- при <b>обязательном</b> предоставлении справок из психоневрологического и наркологического диспансеров об отсутствии медицинских противопоказаний к управлению транспортными средствами</p>

						<div class="inspection__download">
							<div class="inspection__icon">
								<i class="fa fa-file-pdf-o" aria-hidden="true"></i>
							</div>
							<div class="inspection__url">
								<a data-fancybox data-type='iframe' data-src='/documents/doc/Памятка для получения медицинского заключения по форме №003-Ву.pdf' href='javascript:;'>Памятка для получения медицинского заключения по форме №003-Ву.pdf</a>
							</div>
						</div>
					</div>

					<div class="card__price">2 470 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content5" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content5" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-терапевта, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-офтальмолога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления медицинского заключения о допуске к управлению транспортными средствами по результатам проведенного медицинского осмотра специалистами (форма № 003-В/у)</td>
									<td>1</td>
									<td>470</td>
								</tr>

								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">2 470 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинское заключение о наличии (об отсутствии) у водителей транспортных средств (кандидатов в водители транспортных средств) медицинских противопоказаний, медицинских показаний или медицинских ограничений к управлению транспортными средствами (категории С, D, Е) (форма №003-В/у)</div>
					<div class="card__body">
						<p>- при <b>обязательном</b> предоставлении справок из психоневрологического и наркологического диспансеров об отсутствии медицинских противопоказаний к управлению транспортными средствами</p>

						<div class="inspection__download">
							<div class="inspection__icon">
								<i class="fa fa-file-pdf-o" aria-hidden="true"></i>
							</div>
							<div class="inspection__url">
								<a data-fancybox data-type='iframe' data-src='/documents/doc/Памятка для получения медицинского заключения по форме №003-Ву.pdf' href='javascript:;'>Памятка для получения медицинского заключения по форме №003-Ву.pdf</a>
							</div>
						</div>
					</div>

					<div class="card__price">7 830 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content6" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content6" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-терапевта, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-офтальмолога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-оториноларинголога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Компьютерная электроэнцефалография с функциональными пробами</td>
									<td>1</td>
									<td>3 360</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления медицинского заключения о допуске к управлению транспортными средствами по результатам проведенного медицинского осмотра специалистами (форма № 003-В/у)</td>
									<td>1</td>
									<td>470</td>
								</tr>

								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">7 830 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинское заключение свидетельствующее об отсутствии заболевания, препятствующего поступлению на службу в Следственный комитет Российской Федерации</div>
					<div class="card__body">
						<p>- при наличии оснований врачом-психиатром и врачом-психиатром-наркологом может быть затребовано предоставление справок из психоневрологического и наркологического диспансеров по месту жительства об отсутствии медицинских противопоказаний</p>
					</div>

					<div class="card__price">13 180 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content7" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content7" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-терапевта, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-психиатра, профилактический</td>
									<td>1</td>
									<td>1 200</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-нарколога, профилактический</td>
									<td>1</td>
									<td>1 200</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-оториноларинголога, профилактический</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Флюорография органов грудной клетки</td>
									<td>1</td>
									<td>720</td>
								</tr>
								<tr>
									<td>Общеклинический анализ мочи с микроскопией осадка</td>
									<td>1</td>
									<td>520</td>
								</tr>
								<tr>
									<td>Взятие крови из вены с наложением асептической повязки</td>
									<td>1</td>
									<td>410</td>
								</tr>
								<tr>
									<td>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>ЭКГ в 12-ти отведениях с врачебным анализом</td>
									<td>1</td>
									<td>1 300</td>
								</tr>
								<tr>
									<td>Компьютерная электроэнцефалография с функциональными пробами</td>
									<td>1</td>
									<td>3 360</td>
								</tr>

								<tr>
									<td>Посещение врача с целью оформления медицинского заключения о наличии или отсутствии заболевания, препятствующего поступлению на службу в следственные органы и учреждения Следственного комитета Российской Федерации и исполнению служебных обязанностей сотрудника Следственного комитета Российской Федерации</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">13 180 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинская справка для выезжающих за границу мужчин (форма № 082/у)</div>
					<div class="card__body">
						<p>- при наличии оснований врачом-психиатром и врачом-психиатром-наркологом может быть затребовано предоставление справок из психоневрологического и наркологического диспансеров по месту жительства об отсутствии медицинских противопоказаний</p>
					</div>

					<div class="card__price">13 000 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content8" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content8" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-терапевта, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-хирурга, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-офтальмолога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-уролога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием врача-стоматолога профилактический</td>
									<td>1</td>
									<td>380</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-психиатра, профилактический</td>
									<td>1</td>
									<td>1 160</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-нарколога, профилактический</td>
									<td>1</td>
									<td>1 160</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-оториноларинголога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Флюорография органов грудной клетки</td>
									<td>1</td>
									<td>720</td>
								</tr>
								<tr>
									<td>Общеклинический анализ мочи с микроскопией осадка</td>
									<td>1</td>
									<td>520</td>
								</tr>
								<tr>
									<td>Взятие крови из вены с наложением асептической повязки</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Глюкоза</td>
									<td>1</td>
									<td>270</td>
								</tr>
								<tr>
									<td>ЭКГ в 12-ти отведениях с врачебным анализом</td>
									<td>1</td>
									<td>1 260</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления Медицинской справки для выезжающих за границу (форма № 082/у)</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">13 000 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинская справка для выезжающих за границу женщин (форма № 082/у)</div>
					<div class="card__body">
						<p>- при наличии оснований врачом-психиатром и врачом-психиатром-наркологом может быть затребовано предоставление справок из психоневрологического и наркологического диспансеров по месту жительства об отсутствии медицинских противопоказаний</p>
					</div>

					<div class="card__price">14 130 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content9" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content9" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-терапевта, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-хирурга, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-офтальмолога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача акушера-гинеколога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием врача-стоматолога профилактический</td>
									<td>1</td>
									<td>370</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-психиатра, профилактический</td>
									<td>1</td>
									<td>1 160</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-нарколога, профилактический</td>
									<td>1</td>
									<td>1 160</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-оториноларинголога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Флюорография органов грудной клетки</td>
									<td>1</td>
									<td>720</td>
								</tr>
								<tr>
									<td>Общеклинический анализ мочи с микроскопией осадка</td>
									<td>1</td>
									<td>520</td>
								</tr>
								<tr>
									<td>Взятие крови из вены с наложением асептической повязки</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Взятие материала на цитологичесоке исследование (1 стекло)</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Исследование соскоба шейки матки, цервикального канала (1 препарат)</td>
									<td>1</td>
									<td>840</td>
								</tr>
								<tr>
									<td>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Глюкоза</td>
									<td>1</td>
									<td>210</td>
								</tr>
								<tr>
									<td>ЭКГ в 12-ти отведениях с врачебным анализом</td>
									<td>1</td>
									<td>1 260</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления Медицинской справки для выезжающих за границу (форма № 082/у)</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">14 130 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинское заключение свидетельствующее об отсутствии заболеваний, препятствующих назначению на должность судьи (форма №086-1/у)</div>
					<div class="card__body">
						<p>- при наличии оснований врачом-психиатром и врачом-психиатром-наркологом может быть затребовано предоставление справок из психоневрологического и наркологического диспансеров по месту жительства об отсутствии медицинских противопоказаний</p>
					</div>

					<div class="card__price">16 690 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content10" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content10" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-терапевта, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-эндокринолога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-офтальмолога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-невролога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-психиатра, профилактический</td>
									<td>1</td>
									<td>1 180</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-нарколога, профилактический</td>
									<td>1</td>
									<td>1 180</td>
								</tr>
								<tr>
									<td>Прием (осмотр) врача-оториноларинголога, профилактический</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Вращательные тесты на кресле Барани</td>
									<td>1</td>
									<td>420</td>
								</tr>
								<tr>
									<td>Флюорография органов грудной клетки</td>
									<td>1</td>
									<td>720</td>
								</tr>
								<tr>
									<td>Общеклинический анализ мочи с микроскопией осадка</td>
									<td>1</td>
									<td>520</td>
								</tr>
								<tr>
									<td>Взятие крови из вены с наложением асептической повязки</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</td>
									<td>1</td>
									<td>1 000</td>
								</tr>
								<tr>
									<td>Глюкоза</td>
									<td>1</td>
									<td>270</td>
								</tr>
								<tr>
									<td>Холестерин общий</td>
									<td>1</td>
									<td>330</td>
								</tr>
								<tr>
									<td>Аспартатаминотрансфераза (ACT)</td>
									<td>1</td>
									<td>330</td>
								</tr>
								<tr>
									<td>Аланинаминотрансфераза (АЛТ)</td>
									<td>1</td>
									<td>320</td>
								</tr>
								<tr>
									<td>Билирубин общий</td>
									<td>1</td>
									<td>330</td>
								</tr>
								<tr>
									<td>Креатинин</td>
									<td>1</td>
									<td>330</td>
								</tr>
								<tr>
									<td>Мочевая кислота</td>
									<td>1</td>
									<td>330</td>
								</tr>
								<tr>
									<td>Мочевина</td>
									<td>1</td>
									<td>330</td>
								</tr>
								<tr>
									<td>С-реактивный белок</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td>Ревматоидный фактор</td>
									<td>1</td>
									<td>520</td>
								</tr>
								<tr>
									<td>Тиреотропин (ТТГ)</td>
									<td>1</td>
									<td>420</td>
								</tr>
								<tr>
									<td>Трийодтиронин (ТЗ) свободный</td>
									<td>1</td>
									<td>420</td>
								</tr>
								<tr>
									<td>Тироксин (Т4) свободный</td>
									<td>1</td>
									<td>420</td>
								</tr>
								<tr>
									<td>ЭКГ в 12-ти отведениях с врачебным анализом</td>
									<td>1</td>
									<td>1 260</td>
								</tr>
								<tr>
									<td>Посещение врача с целью оформления документа, свидетельствующего об отсутствии заболеваний, препятствующих назначению на должность судьи (форма №086-1/у)</td>
									<td>1</td>
									<td>470</td>
								</tr>
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">16 690 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинская справка 082/у для выезда за границу (до 6 месяцев) (дети)</div>
					<div class="card__body">
					Справка 082/у – представляет собой медицинское заключение, которое свидетельствует об отсутствии у гражданина, выезжающего за рубеж, серьезных медицинских противопоказаний, препятствующих осуществлению поездки.
					</div>

					<div class="card__price">9 650 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content11" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content11" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-педиатра детей старше 1 года, профилактический</td>
									<td>1</td>
									<td>1 590</td>
								</tr>
								<tr>
									<td>Взятие крови из пальца</td>
									<td>1</td>
									<td>140</td>
								</tr>
								<tr>
									<td>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Общеклинический анализ мочи с микроскопией осадка</td>
									<td>1</td>
									<td>520</td>
								</tr>
								<tr>
									<td>Рентгенография органов грудной клетки</td>
									<td>1</td>
									<td>1 870</td>
								</tr>
								<tr>
									<td>Группа крови, резус-фактор, антиэритроцитарные АТ</td>
									<td>1</td>
									<td>630</td>
								</tr>
								<tr>
									<td>Комбинированный тест на антиген и антитела ВИЧ - 1/2,0 (Access)</td>
									<td>1</td>
									<td>630</td>
								</tr>
								<tr>
									<td>Антитела к T.pallidum суммарные (IgM и IgG)</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Иммуноферментное выявление и подтверждение присутствия HBsAg</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Anti-HCV суммарные (IgM и IgG) с подтверждением присутсвия вируса</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Глюкоза</td>
									<td>1</td>
									<td>230</td>
								</tr>
								<tr>
									<td>ЭКГ в 12 отведениях (детское отделение)</td>
									<td>1</td>
									<td>1 360</td>
								</tr>
								<tr>
									<td>Оформление и подготовка выписки из амбулаторной карты (детское отделение)</td>
									<td>1</td>
									<td>650</td>
								</tr>
								
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">9 650 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

				<div class="card">
					<div class="card__type">
						Справка
					</div>
					<div class="card__title">Медицинская справка 082/у для выезда за границу (старше 6 месяцев) (дети)</div>
					<div class="card__body">
					Справка 082/у – представляет собой медицинское заключение, которое свидетельствует об отсутствии у гражданина, выезжающего за рубеж, серьезных медицинских противопоказаний, препятствующих осуществлению поездки.
					</div>

					<div class="card__price">10 280 &#8381;</div>
					<a data-fancybox class="card__button" data-src="#hidden-content12" href="javascript:;">Подробнее</a>
					<div style="display: none; max-width:700px" id="hidden-content12" class="card__container">
						<table class="table">
							<thead>
								<tr>
									<th>Наименование услуги</th>
									<th>Количество услуг</th>
									<th>Стоимость (руб.)</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>Прием (осмотр) врача-педиатра детей старше 1 года, профилактический</td>
									<td>1</td>
									<td>1 590</td>
								</tr>
								<tr>
									<td>Взятие крови из пальца</td>
									<td>1</td>
									<td>140</td>
								</tr>
								<tr>
									<td>Общеклинический анализ крови (включая лейкоцитарную формулу и СОЭ)</td>
									<td>1</td>
									<td>950</td>
								</tr>
								<tr>
									<td>Общеклинический анализ мочи с микроскопией осадка</td>
									<td>1</td>
									<td>520</td>
								</tr>
								<tr>
									<td>Рентгенография органов грудной клетки</td>
									<td>1</td>
									<td>1 870</td>
								</tr>
								<tr>
									<td>Группа крови, резус-фактор, антиэритроцитарные АТ</td>
									<td>1</td>
									<td>630</td>
								</tr>
								<tr>
									<td>Комбинированный тест на антиген и антитела ВИЧ - 1/2,0 (Access)</td>
									<td>1</td>
									<td>630</td>
								</tr>
								<tr>
									<td>Антитела к T.pallidum суммарные (IgM и IgG)</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Иммуноферментное выявление и подтверждение присутствия HBsAg</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Anti-HCV суммарные (IgM и IgG) с подтверждением присутсвия вируса</td>
									<td>1</td>
									<td>360</td>
								</tr>
								<tr>
									<td>Глюкоза</td>
									<td>1</td>
									<td>230</td>
								</tr>
								<tr>
									<td>ЭКГ в 12 отведениях (детское отделение)</td>
									<td>1</td>
									<td>1 360</td>
								</tr>
								<tr>
									<td>Оформление и подготовка выписки из амбулаторной карты (детское отделение)</td>
									<td>1</td>
									<td>650</td>
								</tr>
								<tr>
									<td>Приём врача-стоматолога детского первичный</td>
									<td>1</td>
									<td>630</td>
								</tr>
								
								<tr>
									<td></td>
									<td></td>
									<td>
										<div class="card__price">10 280 &#8381;</div>
									</td>
								</tr>
							</tbody>
						</table>

					</div>
				</div>

			</div>
		</div>
	</div>
</div>