<div class="col-md-12 col-sm-12">
    <a name="exp1"></a>
    <div class="row">
        <h3 class="era"> <Strong>Предварительные и периодические медицинские осмотры</Strong></h3>
    </div>
</div>


<div class="col-xs-12 per_predv_osm">
    <div class="row">
        <div class="col-xs-12 inspection">
            <div class="col-xs-12 inspection__header">
                <div class="col-xs-8">
                    <h1 class="inspection__title">Предварительные и периодические медицинские осмотры (профосмотр)</h1>
                    <h3 class="inspection__subtitle">Общая информация</h3>
                    <p class="inspection__text">Работа по проведению периодических и предварительных осмотров и экспертизе профессиональной пригодности осуществляется в полном соответствии с требованиями <b>приказа Министерства Здравоохранения России №29н от 28.01.2021 г.</b></p>
                    <p class="inspection__text">В поликлинике имеются все необходимые врачи-специалисты и диагностическая база для организации предварительных и периодических осмотров всем категориям работающих. Все врачи-специалисты, участвующие в проведении предварительных и периодических осмотров, имеют тематическое усовершенствование по специальности «Профпатология».</p>
                    <p class="inspection__text">В поликлинике организовано проведение предварительных и периодических медицинских осмотров для <b>физических лиц</b>. Для прохождения медицинского осмотра Вам необходимо предъявить направление от работодателя и оплатить прием врача - профпатолога (1 400 рублей), который определит объем и ориентировочную стоимость предварительного (периодического) медицинского осмотра, необходимого для оценки состояния здоровья и профпригодности в предполагаемой сфере деятельности (должности) в соответствии с приказом Минздрава России от 28.01.2021 №29н</p>
                </div>
            </div>
            <div class="col-xs-12 inspection__information">
                <div class="col-xs-8 inspection__item left-menu">
                    <p class="inspection__title">Цели медицинских осмотров</p>
                    <p class="inspection__text">Обязательные предварительные медицинские осмотры при поступлении на работу проводятся с целью определения соответствия состояния здоровья лица, поступающего на работу, поручаемой ему работе.</p>

                    <p class="inspection__title">Виды медосмотров</p>
                    <p class="inspection__subtitle">Предварительный осмотр</p>
                    <p class="inspection__text">Проводится при приеме на работу с целью оценки состояния здоровья человека и его профпригодности в предполагаемой сфере деятельности (должности). Позволяет выявить наличие медицинских противопоказаний к работе, тем самым снизить риски для работодателя и работника.</p>
                    <p class="inspection__subtitle">Периодический осмотр</p>
                    <p class="inspection__text">Проводится ежегодно или 1 раз в 2 года. Работники до 21 года проходят периодический осмотр ежегодно. Периодичность прохождения медосмотра регламентируется приложением 1 приказа №29н. Проводится в целях охраны здоровья населения. Позволяет наблюдать за здоровьем сотрудников в динамике, выявить на ранней стадии профзаболевания и вовремя начать лечение.</p>

                    <p class="inspection__title">Что включать в себя медосмотр?</p>
                    <p class="inspection__text">
                        Минимальный осмотр по приказу 29н включает в себя:
                        <br><br>Осмотры врачей:
                    <ul class="inspection__text">
                        <li>Терапевт</li>
                        <li>Невролог</li>
                        <li>Психиатр</li>
                        <li>Нарколог</li>
                        <li>Акушер-генеколог <span class="orange">(только для женщин)</span></li>
                    </ul>
                    </p>
                    <p class="inspection__text">
                        Исследования:
                    <ul class="inspection__text">
                        <li>Индекс массы тела</li>
                        <li>Общий анализ крови</li>
                        <li>Клинический анализ мочи</li>
                        <li>Уровень глюкозы</li>
                        <li>Уровень холестерин</li>
                        <li>Бактериалогическое осследование <span class="orange">(только для женщин)</span></li>
                        <li>Цитологическое исследование <span class="orange">(только для женщин)</span></li>
                    </ul>
                    </p>
                    <p class="inspection__text">
                        Диагностика:
                    <ul class="inspection__text">
                        <li>Электрокардиография</li>
                        <li>Флюорография или рентген легких</li>
                        <li>Узи органов малого таза <span class="orange">(только для женщин)</span></li>
                        <li>Маммография <span class="orange">(только для женщин)</span></li>
                    </ul>
                    </p>
                    <p class="inspection__text">В соответствии с приложением 1 приказа № 29н для некоторых видов работ объем необходимых обследований может быть увеличен. </p>
                </div>
                <div class="col-xs-4 inspection__item">
                    <p class="inspection__title">Скачать</p>
                    <div class="inspection__download">
                        <div class="inspection__icon">
                            <i class="fa fa-file-pdf-o" aria-hidden="true"></i>
                        </div>
                        <div class="inspection__url">
                            <a data-fancybox data-type='iframe' data-src='/documents/doc/Приказ Минздрава РФ от 28.01.2021 N 29Н .pdf' href='javascript:;'>Приказ Министерства Здравоохранения №29н от 28.01.2021</a>
                        </div>
                    </div>
                    <p class="inspection__title">Телефон для справок</p>
                    <p class="inspection__subtitle">Отдел для работы с юридическими лицами:</p>
                    <p class="inspection__text">8 (499) 243-72-33 (доб. 3)</p>
                    <p class="inspection__subtitle">Часы работы:</p>
                    <p class="inspection__time"><b>Пн - Пт:</b> 7:30 - 21:00</p>
                    <p class="inspection__time"><b>Суббота:</b> 8:00 - 18:00</p>
                    <p class="inspection__time"><b>Воскресенье:</b> 9:00 - 15:00</p>
                </div>
            </div>
        </div>
    </div>
</div>