<div class="col-xs-12">
                <div class="row">
                    <a href="#"><h3 class="era"><i class="far fa-hospital"></i> <Strong>О поликлинике</Strong></h3></a>

                </div>
            </div>
            <div class="col-xs-12 content">
                <div class="row">

                    <div class="col-xs-12">
                        <h3 class="dexter text-center">Уважаемые посетители!</h3>
                        <p>Поликлиника является уникальным лечебно-профилактическим учреждением, по существу семейным,
                            поскольку в стенах его медицинскую помощь одновременно получают прикрепленные к поликлинике
                            взрослые и дети.</p>
                        <p>Поликлиника входит в состав Управления делами Президента Российской Федерации и осуществляет
                            свою деятельность, используя опыт и лучшие традиции Кремлевской медицины.</p>
                        <p>Высокий уровень оказания профилактической и лечебно-диагностической помощи, современная
                            материально-техническая база, высокий уровень врачей и средних медицинских работников,
                            доброжелательное отношение к своим пациентам и проблемам их здоровья создали поликлинике
                            хорошую репутацию и заслуженный авторитет не только у пациентов, но и у страховых
                            медицинских организаций и медицинской общественности. Поликлиника постоянно динамически
                            развивается и обновляется в соответствии с требованиями времени и современных научных
                            достижений.</p>
                        <p>В соответствии с имеющейся лицензией, поликлиника:</p>
                        <ul>
                            <li>На многие виды медицинской деятельности</li>
                            <li>Оформляет медицинские справки и заключения:</li>
                            <ul>
                                <li>на право управления автотранспортом и ношения оружия;</li>
                                <li>по результатам профилактических осмотров декретированных контингентов и
                                    периодических
                                    осмотров лиц с вредными и опасными для жизни условиями труда;
                                </li>
                                <li>об отсутствии противопоказаний для посещения бассейна;</li>
                                <li>санаторно-курортные карты;</li>
                            </ul>
                            <li>Оказывает косметологические услуги;</li>
                            <li>Проводит диспансеризацию, оформление паспорта здоровья, консультации пациентов на дому.</li>
                        </ul>
                        <p>В составе взрослого корпуса имеются отделения терапевтического и хирургического профилей, акушерско – гинекологическое отделение, дневной стационар, стоматологическое отделение, диагностическая служба в виде отделения лучевой и функциональной диагностики, кабинета функциональной диагностики, эндоскопического отделения, а так же клинико-диагностической лаборатории, в которой выполняются практически все виды исследований в короткие сроки. Отделение медицинской реабилитации и спортивной медицины представлено различным спектром оказываемых услуг (физиотерапия, бальнеотерапия, иглорефлексотерапия, массаж, остеопатия, ЛФК и др.)</p>
                        <p>В состав Детского корпуса входят: педиатрическая служба, отделение специализированной
                            медицинской помощи, отделение медицинской реабилитации, восстановительной и спортивной
                            медицины и лучевой диагностики, а также стоматология.</p>
                        <p>В Педиатрической службе нашим маленьким пациентам предлагаются в том числе:</p>
                        <ul>
                            <li>"Первый месяц жизни"</li>
                            <li>"Наблюдение детей до года в поликлинике и на дому"</li>
                            <li>"Идем в детский сад"</li>
                            <li>"Идем в школу"</li>
                            <li>"Поступаем в ВУЗ"</li>
                            <li>"Здоровое поколение"</li>
                            <li>"Хочу говорить!"</li>
                        </ul>
                        <p>Отделение специализированной педиатрической медицинской помощи оказывает комплексную
                            медицинскую помощь с привлечением узкопрофильных специалистов высокого уровня детям от
                            рождения до 18 лет.</p>
                        <p>Основным уставным видом деятельности ФГБУ «Поликлиника № 4» является оказание медицинской
                            помощи определенному контингенту - лицам, медицинское обслуживание которых в соответствии с
                            законодательством возложено на Управление делами Президента Российской Федерации, в том
                            числе в рамках обязательного медицинского страхования.</p>
                        <p>Поликлиникой оказываются платные медицинские услуги как взрослым, так и детям независимо от
                            места жительства - на основании договоров на оказание платных медицинских услуг. Такой
                            договор для получения разовых медицинских услуг или на условиях длительного медицинского
                            обслуживания, в том числе по специальным программам (например, по программе ведения
                            беременности) можно заключить непосредственно в поликлинике при наличии документа,
                            удостоверяющего личность (паспорт). Кроме того, медицинские услуги можно получить по
                            программам добровольного медицинского страхования (ДМС), прикрепившись к поликлинике через
                            страховые медицинские организации. В зависимости от условий медицинского обслуживания при
                            наличии показаний оформляются листки нетрудоспособности.</p>

                    </div>
                </div>

                <!-- <div class="col-xs-6">
                <iframe width="100%" height="315" src="https://www.youtube.com/embed/PHXs4_eyB8E" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                </div>
                <div class="col-xs-6">
                <iframe width="100%" height="315" src="https://www.youtube.com/embed/m2u-P1aL4rQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                </div> -->
                <div class="clearfix"></div>
                <p></p>
            </div>
           <div class="clearfix"></div>