<!-- <div class="col-xs-12">
    <a name="exp1"></a>
    <div class="row">
        <h3 class="era"><span class="glyphicon glyphicon-send"></span> <Strong>Политика конфиденциальности</Strong></h3>
    </div>
</div> -->

<div class="col-xs-12 privacyPage" >
    <h3 class="text-center privacyH3">СОГЛАШЕНИЕ <br> об обработке персональных данных</h3>
    <h4>1. Термины и определения</h4>
    <p>В настоящем соглашении об обработке персональных данных (далее – Соглашение) нижеприведенные термины имеют следующие определения:</p>
    <p><b>Оператор</b> – Федеральное государственное бюджетное учреждение «Поликлиника №4» Управление делами Президента Российской Федерации (ФГБУ «Поликлиника№4»), находящееся по адресу: 121151, г. Москва, Кутузовский проспект, д. 20, осуществляющее руководство интернет-сайтом medudp.ru на условиях настоящего Соглашения;</p>
    <p><b>Сайт</b> – интернет-сайт, размещенный в сети Интернет по адресу: www.medudp.ru, используемый оператором;</p>
    <p><b>Акцепт Соглашения</b> – полное и безоговорочное принятие всех условий Соглашения путем осуществления действий на Сайте;</p>
    <p><b>Пользователь</b> – любое лицо, работающее с Сайтом;</p>
    <p><b>Персональные данные</b> – информация, внесенная Пользователем (субъектом персональных данных) на Сайт и относящаяся прямо или косвенно к данному Пользователю.</p>
    <h4>2. Общие положения</h4>
    <p>2.1. Настоящее Соглашение составлено на основании требований Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» и действует в отношении всех персональных данных, которые Оператор может получить о Пользователе во время использования последним Сайта.</p>
    <p>2.2. Работа Пользователя на Сайте означает безоговорочное согласие Пользователя со всеми условиями настоящего Соглашения (Акцепт Соглашения). В случае несогласия с этими условиями Пользователь не осуществляет работу на Сайте.</p>
    <p>2.3. Согласие Пользователя на предоставление персональных данных Оператору и их обработку Оператором действует до момента прекращения деятельности Оператора либо до момента отзыва согласия Пользователем. Акцептовав настоящее Соглашение, а также осуществляя последующий доступ к Сайту, Пользователь подтверждает, что он, действуя своей волей и в своем интересе, передает свои персональные данные Оператору и согласен на их обработку. Пользователь уведомлен, что обработка его персональных данных будет осуществляться Оператором на основании Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных».</p>
    <h4>3. Перечень персональных данных и иной информации о Пользователе, подлежащих передаче Оператору</h4>
    <p>3.1. При использовании Сайта Оператора Пользователем представляются следующие персональные данные:</p>
    <p>3.1.1. Достоверная персональная информация, которую Пользователь предоставляет о себе самостоятельно в процессе использования сервисов Сайта, включая, фамилию, имя, отчество,  адрес электронной почты.</p>
    <p>3.1.2. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из Cookies, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам).</p>
    <p>3.2. Оператор не проверяет достоверность персональных данных, предоставляемых Пользователем. При этом Оператор исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым формами сайта.</p>
    <h4>4. Цели, правила сбора и использования персональных данных</h4>
    <p>4.1. Оператор осуществляет обработку персональных данных, которые необходимы для предоставления сервисов и оказания услуг Пользователю.</p>
    <p>4.2. Персональные данные Пользователя используются Оператором в следующих целях:</p>
    <p>4.2.1. Идентификация Пользователя;</p>
    <p>4.2.2. Поддерживания связи с Пользователем в случае необходимости, в том числе направление уведомлений, запросов и информации, связанных с использованием сервисов, оказанием услуг, а также обработка запросов и заявок от Пользователя;</p>
    <p>4.3. В ходе обработки персональных данных будут совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, блокирование, удаление, уничтожение.</p>
    <p>4.4. Пользователь не возражает, что указанные им сведения в определенных случаях могут предоставляться уполномоченным государственным органам Российской Федерации в соответствии с российским законодательством.</p>
    <p>4.5. Персональные данные Пользователя хранятся и обрабатываются Оператором в порядке, предусмотренном настоящим Соглашением, в течение всего срока осуществления деятельности Оператором.</p>
    <p>4.6. Обработка персональных данных осуществляется Оператором путем ведения баз данных автоматизированным, механическим, ручным способами.</p>
    <p>4.7. Сайт использует файлы Cookies и другие технологии, чтобы отслеживать использование сервисов Сайта. Эти данные необходимы для оптимизации технической работы Сайта и повышения качества предоставления услуг. На Сайте автоматически записываются сведения (включая URL, IP-адрес, тип браузера, язык, дату и время запроса) о каждом посетителе Сайта. Пользователь вправе отказаться от предоставления персональных данных при посещении Сайта или отключить файлы Cookies, но в этом случае не все функции и сервисы в составе Сайта могут работать правильно.</p>
    <p>4.8. Предусмотренные настоящим Соглашением условия конфиденциальности распространяются на всю информацию, которую Оператор может получить о Пользователе во время пребывания последнего на Сайте и его использования.</p>
    <p>4.9. Не является конфиденциальной информация, публично раскрытая в ходе исполнения настоящего Соглашения, а также информация, которая может быть получена сторонами или третьими лицами из источников, к которым имеется свободный доступ любым лицам.</p>
    <p>4.10. Оператор принимает все необходимые меры для защиты конфиденциальной информации и персональных данных Пользователя от несанкционированного доступа, изменения, раскрытия или уничтожения, в том числе: обеспечивает постоянную внутреннюю проверку процессов сбора, хранения и обработки данных и обеспечения безопасности; обеспечивает физическую безопасность данных, предотвращая неправомерный доступ к техническим системам, обеспечивающим работу Сайта, в которых Оператор хранит персональные данные; предоставляет доступ к персональным данным только тем сотрудникам Оператора или уполномоченным лицам, которым эта информация необходима для выполнения обязанностей, непосредственно связанных с оказанием услуг Пользователю, а также эксплуатации, разработки и улучшения Сайта.</p>
    <p>4.11. Оператор никогда не направляет Пользователю электронных запросов с просьбой указать, подтвердить или каким-либо иным образом сообщить Оператору указанный Пользователем при регистрации пароль. Пароль хранится на Сайте в зашифрованном виде.</p>
    <p>4.12. В отношении персональных данных Пользователя сохраняется их конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.</p>
    <p>4.13. Передача Оператором персональных данных Пользователя правомерна при реорганизации Оператора и передачи прав правопреемнику Оператора, при этом к правопреемнику переходят все обязательства по соблюдению условий настоящего Соглашения применительно к полученной им персональной информации.</p>
    <h4>5. Права пользователя как субъекта персональных данных, изменение и удаление пользователем персональных данных</h4>
    <p>5.1. Пользователь вправе:</p>
    <p>5.1.2. Требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
    <p>5.1.3. Получать информацию, касающуюся обработки его персональных данных, в том числе содержащей:</p>
    <p>5.1.3.1. подтверждение факта обработки персональных данных Оператором;</p>
    <p>5.1.3.2. цели и применяемые оператором способы обработки персональных данных;</p>
    <p>5.1.3.3. наименование и место нахождения Оператора;</p>
    <p>5.1.3.4. обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;</p>
    <p>5.1.3.5. сроки обработки персональных данных, в том числе сроки их хранения;</p>
    <p>5.1.3.6. иные сведения, предусмотренные законодательством Российской Федерации.</p>
    <p>5.2. Отзыв Пользователем согласия на обработку персональных данных может быть осуществлен путем направления Оператору соответствующего письменного уведомления, распечатанного на материальном носителе и подписанного Пользователем.</p>

</div>