<div class="col-xs-12 ">
    <a name="exp1"></a>
    <div class="row">
        <h3 class="era"><i class="far fa-newspaper"></i> <Strong>Договор на медицинское обслуживание для юридических лиц</Strong></h3>
    </div>
</div>


<div class="col-xs-12 ur_list">
    <div class="row">
        <div class="col-xs-12 mainFizContainerPhoto">
            <div class="row">
                <img src="gallery/fiz/ur_main.jpg" alt="Договор на медицинкое обслуживание для юридических лиц" class="mainFizPhoto">
            </div>
            <div class="clearfix"></div>
            <div class="docContact2">
                <h3 class="text-center">Договорной отдел</h3>
                <p class="text-center">Главный корпус <br> кабинеты №123 и №101</p>
                <h3 class="text-center">Телефоны:
                    <br>
                    <br>8 (499) 243-71-68
                    <br>8 (499) 243-19-18
                </h3>
            </div>
            <div class="clearfix"></div>
        </div>
    </div>
        <div class="clearfix"></div>

        <h3 class="blueText">Для предприятий существенным является условие максимального использования
            налоговых льгот, регламентируемых частью 2 НК РФ, ст. 255, п. 16.:</h3>
        <p>« … расходы работодателей по договорам на оказание медицинских услуг, заключенным в пользу
            работников на срок не менее одного года с медицинскими организациями, имеющими
            соответствующие лицензии на осуществление медицинской деятельности, выданные в
            соответствии с законодательством Российской Федерации, включаются в состав расходов в
            размере, не превышающем 6 процентов от суммы расходов на оплату труда...»</p>
        <h3 class="blueText">Что мы предлагаем?</h3>
        <p>Заключение договора с организациями на проведение предварительных и периодических медицинских
            осмотров работников на основании Приказа № 302н, предрейсовых и послерейсовых осмотров водителей.</p>
        <p>Заключение договора с учебными заведениями на проведение медицинских осмотров студентов на
            основании Приказов Министерства здравоохранения РФ от 06.12.2012 г. N 1011н «Об утверждении
            Порядка проведения профилактического медицинского осмотра» и Приказом Министерства
            здравоохранения РФ от 21.12.2012 № 1346н. «О порядке прохождения несовершеннолетними медицинских
            осмотров, в том числе при поступлении в образовательные учреждения и в период обучения в них».</p>
        <p>Заключение договора с организациями на медицинское обеспечение спортивных, оздоровительных,
            культурно-массовых и прочих общественных мероприятий врачом и медицинским работником
            (фельдшером, медицинской сестрой).</p>
        <h3 class="blueText">В чем преимущества договора с нами?</h3>
        <ul>
            <li><span class="coralText">Отсутствие трат</span> на посреднические услуги страховых компаний</li>
            <li>Оказание медицинских услуг в строгом соответствии с договором и законодательством РФ</li>
            <li>Наличие <span class="coralText">ДЕТСКОГО корпуса</span> и возможность получить медицинские услуги для всей семьи</li>
            <li><span class="coralText">Отсутствие ограничений по видам медицинских услуг</span> (подобные ограничения нередко
                устанавливают страховые компании)</li>
            <li>Сотрудничество с <span class="coralText">ФГБУ «Поликлиника № 4» повышает статус организации</span>. В клинике работают
                ведущие специалисты, профессоры, доктора и кандидаты медицинских наук. Договор с ФГБУ
                «Поликлиника № 4» - это солидное дополнение к социальному пакету, который организация
                предлагает своим работникам</li>
            <li>Заключая договор с <span class="coralText">ФГБУ «Поликлиника № 4»</span>, Вы получаете возможность использовать <span class="coralText">мощности современной медицины и широкий спектр высокотехнологичных инструментов</span> (Дневной стационар,
                поликлиника, все виды диагностики, собственная лаборатория, множество инструментов реабилитации и
                восстановления при различных заболеваниях, спортивная медицина, высокий уровень обслуживания и
                комфорта)</li>
            <li>К каждому корпоративному клиенту мы <span class="coralText">прикрепляем персонального сотрудника договорного
                отдела</span>. Мы всегда готовы обсуждать и корректировать взаимовыгодные варианты сотрудничества
                с корпоративными клиентами</li>
        </ul>

        <p class="fizTextFinal text-center">Прямая выгода для организации – это договор с ФГБУ «Поликлиника № 4»
            без посредников!</p>

</div>
