<div class="col-xs-12">
    <a name="exp1"></a>
    <div class="row">
        <h3 class="era"><i class="fas fa-file-invoice"></i> <Strong>ПАМЯТКА ДЛЯ ПАЦИЕНТОВ ПО ПРОФИЛАКТИКЕ
                ГРИППА</Strong></h3>
    </div>
</div>

<div class="col-xs-12 p_serv_main">
    <div class="row">
        <img class="img-rounded" src="/img/promo/vac1.jpg" alt="Вакцинация">
        <div class="col-xs-6">

            <h3>Что такое грипп и какова его опасность?</h3>
            <p><b>Грипп - это инфекционное заболевание.</b> Возбудителем его является вирус, который от инфицированных
                людей попадает в носоглотку окружающих. Грипп может перерасти в пневмонию, что опасно для людей,
                страдающих заболеванием сердца или легких. Грипп, как правило, вызывает высокую температуру и судороги у
                детей. Список возможных осложнений гриппа обширный: пневмония, ринит, синусит, бронхит, отит, миокардит
                и перикардит, миозит, поражения почек, оболочек головного и спинного мозга, сосудов. Также при гриппе
                обостряются имеющиеся хронические заболевания. Возбудители гриппа, вирусы типов А и В, отличаются
                агрессивностью и исключительно высокой скоростью размножения. За считанные часы после заражения вирус
                гриппа приводит к глубоким поражениям слизистой оболочки дыхательных путей, открывая возможности для
                проникновения в нее бактерий. Это объясняет большее число бактериальных осложнений, возникающих при
                гриппе. Также важной особенностью вирусов гриппа является их способность видоизменяться практически
                ежегодно появляются все новые варианты вирусов.</p>
            <p>Симптомы гриппа: жар, температура 37,5 – 39°С, головная боль, боль в мышцах, суставах, озноб, усталость,
                кашель, насморк или заложенный нос, боль (першение) в горле.</p>
            <h3>Что делать при заболевании гриппом?</h3>
            <p>Следует остаться дома, чтобы не только не заразить окружающих, но и вовремя заняться лечением, для чего
                необходимо немедленно обратиться к врачу. <span class="text-danger"><b>Самолечение при гриппе недопустимо.</b></span>
                Именно врач должен поставить диагноз и назначить необходимое лечение, соответствующее Вашему состоянию и
                возрасту. Необходимо строго выполнять все рекомендации лечащего врача: своевременно принимать лекарства
                и соблюдать постельный режим во время болезни, так как при заболевании увеличивается нагрузка на
                сердечно-сосудистую, иммунную и другие системы организма. Рекомендуется обильное питье горячий чай,
                клюквенный или брусничный морс, щелочные минеральные воды.</p>
            <p>При температуре 38 – 39°С вызовите участкового врача на дом либо бригаду «скорой помощи».</p>

        </div>
        <div class="col-xs-6">
            <h3>Как защитить себя от гриппа?</h3>
            <p><b>Ежегодная вакцинация - это наиболее эффективная мера профилактики  против  гриппа.</b> Она осуществляется  эффективными противогриппозными вакцинами, содержащими актуальные штаммы вирусов гриппа, рекомендованные Всемирной организацией здравоохранения на предстоящий эпидсезон. Вакцинация рекомендуется всем группам населения, но особенно показана контингенту из групп риска: детям, начиная с 6-ти месяцев; людям преклонного возраста, страдающим хроническими заболеваниями; медицинским работникам; учителям; студентам; работникам сферы обслуживания, транспорта. Вакцинация проводится не позднее, чем за 2 – 3 недели до начала эпидемического подъема заболеваемости.</p>
            <p><b>К мерам неспецифической профилактики гриппа относятся следующие:</b></p>
            <ul>
                <li>Сократите время пребывания в местах массовых скоплений людей и общественном транспорте.</li>
                <li>Избегайте тесных контактов с людьми, которые имеют признаки заболевания: чихают, кашляют.</li>
                <li>Тщательно мойте руки с мылом, промывайте полость носа.</li>
                <li>Регулярно проветривайте помещение, в котором находитесь, и делайте влажную уборку.</li>
                <li>Пользуйтесь маской в местах скопления людей.</li>
                <li>Употребляйте в пищу продукты, содержащие витамин С (клюква, брусника, лимон и др.), а также блюда с добавлением чеснока, лука.</li>
                <li>В целях повышения устойчивости организма к респираторным вирусам, в том числе к вирусам гриппа, используйте (по рекомендации врача) различные препараты и средства, повышающие иммунитет.</li>
                <li>В случае появления заболевших гриппом в семье или рабочем коллективе рекомендуется начать прием противовирусных препаратов с профилактической целью (с учетом противопоказаний и согласно инструкции по применению препарата).</li>
                <li>Ведите здоровый образ жизни (полноценный сон, сбалансированное питание, физическая активность).</li>
            </ul>

        </div>
    </div>


</div>