<div class="row">
    <h4 class="text-center det_otd_content_title"><strong>Отделение специализированной педиатрической медицинской помощи</strong></h4>
</div>
<div class="col-xs-12">
    <div class="row">
        <ul class="nav nav-tabs det_department_menu">
            <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i>
                    Об отделении</a></li>
            <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
            <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги отделения</a></li>
                       <!-- <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li> -->

        </ul>

        <div class="tab-content">
            <div id="panel1" class="tab-pane fade in active terap informationTab">
                <img src="https://www.medudp.ru/img/det/otdspp.jpg" alt="otdspp.jpg"
                     class="img-rounded department_logo">
                <p>В отделении специализированной педиатрической помощи принимают специалисты: </p>
                <ul>
                    <li>Кабинет врача акушера-гинеколога</li>
                    <li>Кабинет врача аллерголога-иммунолога</li>
                    <li>Кабинет врача дерматовенеролога</li>
                    <li>Кабинет врача детского кардиолога</li>
                    <li>Кабинет врача оториноларинголога</li>
                    <li>Кабинет врача офтальмолога</li>
                    <li>Кабинет функциональных исследований</li>
                    <li>Кабинет травматолога-ортопеда</li>
                    <li>Хирургический кабинет</li>
                </ul>
                <p><b>Когда необходимо обратиться с ребенком к врачу оториноларингологу:</b></p>
                <ul>
                    <li>при появлении болей в ушах, горле, во время глотания, в области лба или околоносовых пазух
                        (отит, фарингит, ларингит, ангина, аденоидит, фронтит, гайморит и др.)
                    </li>
                    <li>при появлении отделяемого из уха, носа</li>
                    <li>при затрудненном носовом дыхании</li>
                    <li>при ухудшении дыхания ребенка во сне</li>
                    <li>при изменении голоса (осиплость или охриплость)</li>
                    <li>при головных болях, головокружениях, шуме в ушах</li>
                    <li>при отсутствии реакции на звуки, снижении слуха (тугоухость и др.)</li>
                    <li>при нарушении произношения звуков, задержке речевого развития</li>
                    <li>для исключения аномалий развития верхних дыхательных путей и органов слуха</li>
                </ul>
                <p><b>Какие клинико-лабораторные и инструментальные исследования может провести и назначить детский
                        оториноларинголог:</b></p>
                <ul>
                    <li>проведение оторинофарингоскопии (инструментальный осмотр)</li>
                    <li>проведение эндоскопического обследования</li>
                    <li>тимпанометрия (обследование среднего уха тимпанометром «Titan»)</li>
                    <li>отоакустическая эмиссия (ОАЭ), аудиологический скрининг (скрининговая система регистрации
                        вызванной отоакустической эмиссии для диагностики слуха новорожденных и детей 1-го года жизни
                        «OtoRead Interacoustics»)
                    </li>
                    <li>взятия мазка из зева на флору (с чувствительностью к антибиотикам и фагам)</li>
                    <li>назначение клинико-лабораторных исследований</li>
                    <li>назначение рентгенологического исследования придаточных пазух носа (ППН), МСКТ, МРТ по
                        показаниям
                    </li>
                </ul>

                <p>Может потребоваться дополнительная консультация врачей специалистов: инфекциониста, стоматолога,
                    аллерголога-иммунолога, кардиолога, хирурга, невролога, офтальмолога, гастроэнтеролога, сурдолога,
                    логопеда и др.</p>
                <p>Методы лечения и профилактические мероприятия: медикаментозное лечение по назначению врача,
                    физиотерапевтическое лечение (КУФО, магнитолазерная терапия, УВЧ, ультразвуковая терапия, Биоптрон),
                    массаж, ЛФК, остеопатическое лечение, санаторно-курортное лечение.</p>
                <p><b>В кабинете врача офтальмолога</b> оказывается лечебно-диагностическая и профилактическая медицинская помощь, диспансерное наблюдение детей всех возрастных групп с патологией рефракции (близорукостью, дальнозоркостью, астигматизмом), амблиопией, косоглазием, патологией сетчатки и оптических сред.</p>
                <p><b>Когда необходимо обратиться с ребенком к врачу офтальмологу:</b></p>
                <ul>
                    <li>при боли, покраснении, зуде, раздражении, светобоязни, слезотечении глаз и отделяемого из них</li>
                    <li>при снижении остроты зрения вблизи или вдаль</li>
                    <li>при головных болях, головокружениях, затуманивании зрения, появлении «мушек»</li>
                    <li>при длительных психоэмоциональных перенапряжениях, изменении в осанке, гиподинамии</li>
                    <li>при ограничении открывания глаз (птоз), непроизвольных движениях глазными яблоками, косоглазии</li>
                    <li>для исключения аномалий развития органов зрения </li>
                    <li>если у новорожденного ребенка наблюдаются сниженный аппетит, беспокойное поведение, частый плач, недостаточный сон (врожденная глаукома)</li>
                </ul>
                <p><b>Какие клинико-лабораторные и инструментальные исследования может провести и назначить детский офтальмолог:</b></p>
                <ul>
                    <li>проведение офтальмоскопии и рефрактометрии </li>
                    <li>биомикроофтальмоскопия</li>
                    <li>проведение пневмотонометрии (измерение внутриглазного давления бесконтактным пневмотонометром «Pulsair Desktop Keeler»)</li>
                    <li>осмотр и фотографирование глазного дна (сетчатки) с помощью немидриатической ретинальной фундус камеры Canon CR-2 AF  (без предварительного расширения зрачка)</li>
                    <li>взятия мазка с конъюнктивы глаза на флору (с чувствительностью к антибиотикам)</li>
                    <li>назначение ОКТ, МРТ головного мозга, УЗИ глазного яблока по показаниям</li>
                </ul>
                <p>Может потребоваться дополнительная консультация врачей специалистов:  невролога, эндокринолога, гастроэнтеролога, аллерголога-иммунолога, оториноларинголога, ортопеда, нефролога, уролога и др.</p>
                <p>Методы лечения и профилактические мероприятия: оптическая коррекция, аппаратное лечение (вакуумные очки Сидоренко, цветоимпульсная терапия - визуальная цветостимуляция, магнитотерапия, тренировка аккомодации по методике Аветисова-Мац), массаж шейно-воротниковой зоны и спины, ЛФК, местное физиотерапевтическое лечение (УВЧ и др.), остеопатическое лечение, санаторно-курортное лечение.</p>
                <p>Также в кабинете врача офтальмолога активно работает Школа по профилактике и развитию близорукости у детей школьного возраста. Амбулаторно проводится курсовое консервативное лечение близорукости у детей такими методами как:</p>
                <ul>
                    <li>Тренировка аккомодации по методу Аветисова-Мац</li>
                    <li>Физиотерапевтическое лечение на аппарате ИНФИТА-М</li>
                    <li>Пневмомассаж, цвето-импульсная терапия (ЦИТ)</li>
                </ul>
                <p><b>В хирургическом кабинете принимают детский хирург, уролог-андролог и травматолог-ортопед</b>, которые оказывают лечебно-диагностическую и профилактическую помощь детям различных возрастных групп.</p>
                <p><b>Когда необходимо обратиться с ребенком к врачу хирургу:</b></p>
                <ul>
                    <li>при появлении болей в животе, мягких тканях, суставах, позвоночнике и др. (для исключения острой хирургической патологии – аппендицит, кишечная непроходимость, перитонит, абсцесс, карбункул, сепсис, синовиит, гемартроз, артрит и др.)</li>
                    <li>при появлении покраснения, отека, объемного образования с отделяемым или без (кисты, фурункулы, абсцессы, панариций, паронихий, гемангиомы, лимфангиомы, папилломы, фибромы, вросший ноготь и др.)</li>
                    <li>при появлении объемного образования передней брюшной стенки в паховой или околопупочной областях (грыжи различной локализации)</li>
                    <li>при «беспричинном» повышении температуры тела</li>
                    <li>при острых травмах, порезах, укусах животными (для обработки ран и вакцинопрофилактики против бешенства и столбняка)</li>
                    <li>для исключения аномалий развития внутренних органов и др.</li>
                </ul>
                <p><b>Какие клинико-лабораторные и инструментальные исследования может провести и назначить детский хирург:</b></p>
                <ul>
                    <li>взятия мазка на флору (с чувствительностью к антибиотикам)</li>
                    <li>назначение клинико-лабораторных исследований </li>
                    <li>назначение ультразвуковых и рентгенологических исследований, МСКТ, МРТ по показаниям</li>
                </ul>
                <p>Может потребоваться дополнительная консультация врачей специалистов: уролога,  гастроэнтеролога, дерматолога, невролога, офтальмолога, кардиолога, инфекциониста, стоматолога, аллерголога-иммунолога, оториноларинголога и др.</p>
                <p>Методы лечения и профилактические мероприятия: медикаментозное лечение по назначению врача, местное хирургическое лечение под местной анестезией, физиотерапевтическое лечение (КУФО, магнитолазерная терапия, УВЧ, ультразвуковая терапия, Биоптрон), массаж, ЛФК, остеопатическое лечение, санаторно-курортное лечение.</p>
                <p><b>Когда необходимо обратиться с ребенком к врачу урологу-андрологу:</b></p>
                <ul>
                    <li>при появлении болей в животе, поясничной области, внизу живота, промежности, мошонке (острая задержка мочи, цистит, пиелонефрит, карбункул, перекрут придатка яичка, острый орхит, острый эпидидимит, паховая грыжа, варикоцеле и др.)</li>
                    <li>при появлении покраснения, отека, объемного образования с отделяемым или без в области половых органов (перекрут придатка яичка, острый орхит, острый эпидидимит, паховая грыжа, кисты, фурункулы, абсцессы, гемангиомы, лимфангиомы, папилломы, фибромы и др.)</li>
                    <li>при учащении/урежении мочеиспускания или его отсутствия (пиелонефрит, цистит, уретрит,  нейрогенная дисфункция мочевого пузыря, энурез, недержание мочи и др.)</li>
                    <li>при затруднении разведения головки и крайней плоти полового члена (фимоз, синехии)</li>
                    <li>при «беспричинном» повышении температуры тела</li>
                    <li>для исключения аномалий развития мочеполовых органов (гидронефроз, пузырно-мочеточниковый рефлюкс, уретерогидронефроз, мегауретер, аномалии почек, гипоспадия, эписпадия, инфравезикальная обструкция, крипторхизм и др.).</li>
                </ul>
                <p><b>Какие клинико-лабораторные и инструментальные исследования может провести и назначить уролог-андролог:</b></p>
                <ul>
                    <li>взятия мазка на флору (с чувствительностью к антибиотикам)</li>
                    <li>назначение клинико-лабораторных исследований </li>
                    <li>назначение ультразвуковых и рентгенологических исследований, КТ, МРТ по показаниям</li>
                </ul>
                <p>Может потребоваться дополнительная консультация врачей специалистов:  хирурга, нефролога, гастроэнтеролога, инфекциониста,  невролога, дерматолога и др.</p>
                <p>Методы лечения и профилактические мероприятия: медикаментозное лечение по назначению врача, госпитализация в стационар, физиотерапевтическое лечение (КУФО, магнитолазерная терапия, УВЧ, ультразвуковая терапия, Биоптрон), массаж, ЛФК, санаторно-курортное лечение.</p>
                <p><b>Врач травматолог-ортопед</b> занимается диагностикой таких заболеваний, как врожденные и приобретенные патологии конечностей и позвоночника, нарушения походки, боль в суставах различного происхождения, а также лечением травм, гигром, кист с применением мало инвазивных методик.</p>
                <p>В зависимости от заболевания ребенка детский ортопед выбирает наиболее эффективный метод лечения: массаж, упражнения на специальных тренажерах, физиотерапевтические процедуры, лечебная гимнастика, использование ортопедических ортезов. Детский ортопед также определяет необходимость хирургического вмешательства при ортопедических заболеваниях.</p>
                <p>Для своевременного выявления врожденных заболеваний детский ортопед проводит плановый осмотр ребенка в возрасте 1 месяц жизни, далее в 3, 6 и 9 месяцев по назначению врача (в этот период на организм малыша приходится особенно большая нагрузка). Осуществление плановых профилактических осмотров у детского врача-ортопеда помогает на раннем этапе обнаружить и вылечить заболевания быстрее и эффективнее, поскольку в первый год жизни опорно-двигательный аппарат ребенка наиболее пластичен и способен к восстановлению.</p>
                <p><b>Когда необходимо обратиться с ребенком к врачу травматологу-ортопеду:</b></p>
                <ul>
                    <li>при появлении болей, отека, хруста в области суставов, позвоночнике, нарушении биомеханики походки и др. (для исключения острой травмы костно-мышечной системы, синовиита, гемартроза, артрита, хронических нарушений костно-мышечной системы и др.)</li>
                    <li>при острых травмах, порезах, укусах животными (для обработки ран и вакцинопрофилактики против бешенства и столбняка)</li>
                    <li>для исключения аномалий развития  органов и систем, других генетически связанных заболеваний</li>
                </ul>
                <p><b>Какие клинико-лабораторные и инструментальные исследования может провести и назначить детский травматолог-ортопед:</b></p>
                <ul>
                    <li>взятия мазка на флору (с чувствительностью к антибиотикам) с открытой раны</li>
                    <li>назначение клинико-лабораторных исследований </li>
                    <li>назначение ультразвуковых и рентгенологических исследований, МСКТ, МРТ по показаниям</li>
                </ul>
                <p>Может потребоваться дополнительная консультация врачей специалистов: хирурга, уролога-андролога, гастроэнтеролога, дерматолога, невролога, офтальмолога, кардиолога, инфекциониста, стоматолога,  оториноларинголога и др.</p>
                <p>Методы лечения и профилактические мероприятия: медикаментозное лечение по назначению врача, наложение гипсовых и иных иммобилизационных повязок, ортезирование, применение ортопедических стелек, местное хирургическое лечение под местной анестезией, физиотерапевтическое лечение (КУФО, магнитолазерная терапия, УВЧ, ультразвуковая терапия, Биоптрон), массаж, ЛФК, остеопатическое лечение, санаторно-курортное лечение.</p>

                <p>Врач аллерголог-иммунолог наблюдает детей с респираторными и кожными проявлениями аллергии. Для диагностики аллергических заболеваний проводятся скаррификационные тесты с полным набором отечественных и импортных аллергенов (бытовые, эпидермальные, пыльцевые, пищевые). В период обострения основного заболевания проводится лабораторная диагностика определения специфических иммуноглобулинов класса Е (импортные тест- системы). Для выявления бронхообструктивного синдрома проводится спирометрия, пробы с бронхолитиками. По показаниям используется аллергоспецифическая иммунотерапия (АСИТ), как импортными «Фосталь», так и отечественными антигенами. Врач кабинета имеет большой опыт в проведении сублингвальной АСИТ. Часто болеющим детям осуществляется коррекция иммунного статуса с предварительной лабораторной диагностикой и подбором необходимых иммунокорректирующих препаратов. Широко используются возможности кабинета ЛФК для обучения и проведения дыхательной гимнастики. Ежемесячно проводится обучение родителей и детей в «Астма-школе».</p>

                <p>Врач дерматовенеролог проводит диагностику и лечение острых и хронических заболеваний кожи у детей с рождения и до 18 лет, грибковых заболеваний, подбор индивидуальных средств по уходу и лечению за чувствительной детской кожей.</p>
                <p>В кабинете проводится активное обучение родителей и детей уходу за кожей, склонной к атопии и следующие методы исследований:</p>
                <ul>
                    <li>Дерматоскопия</li>
                    <li>Люминесцентная диагностика (осмотр кожных покровов под лампой Вуда)</li>
                    <li>Видеодерматоскопия диагностическая (картирование тела) </li>
                    <li>Видеодерматоскопия диагностическая образования кожи </li>
                    <li>Забор материала для лабораторной диагностики паразитарных и инфекционных заболеваний кожи и ногтевых пластинок</li>
                </ul>
                
                <p><b>Когда необходимо обратиться с ребенком к врачу  гинекологу:</b></p>
                <ul>
                    <li>при болях внизу живота, поясничной области, промежности</li>
                    <li>при покраснении раздражении, зуде, жжении в области половых органов или во время мочеиспускания</li>
                    <li>при выделениях из половых путей</li>
                    <li>при обнаружении в общем анализе мочи бактерий, лейкоцитов, эритроцитов</li>
                    <li>при задержке или нерегулярных менструациях, обильных или скудных менструальных кровотечениях </li>
                    <li>при преждевременном увеличении молочных желез</li>
                    <li>при изменении кожных покровов, появлении объемных образований, выделений в области молочных желез </li>
                    <li>при недостатке или значительном избытке массы тела</li>
                    <li>при резких изменениях психоэмоционального фона (раздражительность, плаксивость, агрессия и др.), изменении рациона и режима питания </li>
                    <li>при наличии роста волос на груди, спине, лице</li>
                    <li>при выявлении у новорожденных девочек синехий  </li>
                    <li>для исключения аномалий развития половых органов и др.</li>
                </ul>
                <p><b>Какие клинико-лабораторные и инструментальные исследования может провести и назначить детский гинеколог:</b></p>
                <ul>
                    <li>вульвоскопия</li>
                    <li>взятия отделяемого урогенитального тракта на микрофлору </li>
                    <li>назначение клинико-лабораторных исследований (половые гормоны и др.)</li>
                    <li>назначение УЗИ органов малого таза, МРТ органов малого таза и др. по показаниям</li>
                </ul>
                <p>Может потребоваться дополнительная консультация врачей специалистов: эндокринолога, нефролога, уролога, хирурга, невролога и др.</p>
                <p>Методы лечения и профилактические мероприятия: медикаментозное лечение по назначению врача, физиотерапевтическое лечение (электрофорез, магнитотерапия, ультразвуковая терапия, дарсанваль, СМТ-терапия и др.), массаж, ЛФК, остеопатическое лечение, санаторно-курортное лечение.</p>
                <p><b>Врач детский кардиолог</b> наблюдает детей с врожденными пороками сердца, после оперативного лечения пороков, с нарушениями сердечного ритма и проводимости, миокардиодистрофией, артериальной гипертензией. Проводит обследование детей после острого тонзиллита и инфекционных заболеваний.</p>
                <p>В своей работе детский кардиолог используется дополнительные лабораторные и функциональные методики: электрокардиография - ЭКГ, ультразвуковое исследование сердца - ЭХОКГ, рентгенография грудной клетки, суточное мониторирование ЭКГ и АД – ХМЭКГ и СМАД, велоэргометрия - ВЭМ.</p>

            </div>
            <div id="panel2" class="tab-pane fade personalTab">
                <?php
                givePersonalList("'Отделение специализированной педиатрической медицинской помощи'", null, $link);
                ?>
            </div>

            <div id="panel3" class="tab-pane fade">
                <h3>Хирургический кабинет </h3>
                <p>Взятие отделяемого из раны на бактериологический посев
                    <br> Эвакуация жидкости из околосуставной сумки
                    <br> Пункция гематомы
                    <br> Плантография стопы
                    <br> Наложение лекарственной, компрессной повязки
                    <br> Наложение асептической повязки (наклейка)
                    <br> Наложение асептической повязки (бинтовая)
                    <br> Наложение фиксирующей повязки
                    <br> Перевязка чистой раны после оперативного вмешательства
                    <br> Перевязка гнойной раны
                    <br> Наложение корригирующей гипсовой повязки
                    <br> Наложение фиксирующей повязки "S и Deso"
                    <br> Наложение гипсовой повязки на голеностопный сустав
                    <br> Наложение гипсовой повязки на коленный сустав
                    <br> Наложение гипсовой повязки при повреждениях костей стопы
                    <br> Наложение гипсовой повязки на локтевые суставы, предплечье
                    <br> Наложение гипсовой повязки при повреждении костей кисти
                    <br> Снятие гипсовой повязки с голени
                    <br> Снятие гипсовой повязки с коленного сустава
                    <br> Снятие гипсовой повязки со стопы, локтевого сустава, предплечья
                    <br> Снятие гипсовой повязки с кисти
                    <br> Наложение воротника Щанца
                    <br> Вправление вывихов малых суставов
                    <br> Амбулаторная операция с местной анестезией (чистая)
                    <br> Амбулаторная операция с местной анестезией (гнойная)
                    <br> Первичная хирургическая обработка ожогов, раны
                    <br> Снятие швов
                    <br> Периартикулярная гидрокортизон-новокаиновая блокада
                    <br> Местные ванночки
                    <br> Обработка ушиба мазью
                    <br> Обкалывание воспалительного инфильтрата
                    <br> Обезболивающая блокада
                    <br> Экстренная профилактика столбняка
                    <br> Инфильтрационная анестезия
                    <br> Аппликационная анестезия</p>
                <h3>Аллергологический кабинет </h3>
                <p>Взятие материала на исследование
                    <br> Скарификационная проба с бытовым аллергеном
                    <br> Скарификационная проба с пыльцевым аллергеном
                    <br> Скарификационная проба с пищевым аллергеном
                    <br> Скарификационная проба с эпидермальным аллергеном
                    <br> Постановка кожной пробы с аллергеном
                    <br> Специфическая иммунотерапия бытовым аллергеном
                    <br> Специфическая иммунотерапия пыльцевым аллергеном
                    <br> Специфическая иммунотерапия комбинированная
                    <br> Инъекция лекарственного вещества
                    <br> Введение лекарственных веществ в бронхи (в кабинете аллерголога)
                    <br> Исследование функции внешнего дыхания (без подбора бронхолитиков)
                    <br> Исследование функции внешнего дыхания (с подбором бронхолитиков)</p>
                <h3>Инфекционный кабинет</h3>
                <p>Доврачебный осмотр
                    <br> Взятие материала на энтеробиоз
                    <br> Взятие мазка из носа, зева на BL, коклюш, флору
                    <br> Взятие кала на кишечную группу
                    <br> Очистительная клизма
                    <br> Проведение экстренной пероральной регидратационной терапии</p>
                <h3>Офтальмологический кабинет </h3>
                <p>Рефрактометрия
                    <br> Скиаскопия
                    <br> Исследование глазного дна щелевой лампой (микроофтальмоскопия)
                    <br> Биомикроскопия конъюнктивы и эписклеры переднего отрезка глаза и глубоких преломляющих сред
                    <br> Тонометрия
                    <br> Офтальмохромоскопия
                    <br> Взятие мазка со слизистой
                    <br> Определение объемов аккомодации
                    <br> Обследование косоглазия на синоптофоре
                    <br> Кератометрия
                    <br> Взятие материала (ресниц) для исследования на демодекс
                    <br> Удаление инородного тела с поверхности глаза
                    <br> Подбор цилиндрических,сфероцилиндрических и других сложных очковых стекол
                    <br> Подбор сферических (простых) очков
                    <br> Периметрия (ахроматическая, на цвета)
                    <br> Исследование глазодвигательных нарушений
                    <br> Гониоскопия
                    <br> Осмотр периферии глазного дна трехзеркальной линзой Гольдмана
                    <br> Зондирование слезного канала
                    <br> Инстиляция лекарственных веществ
                    <br> Удаление контагиозного моллюска, вскрытие мелких ретенционных кист, ячменя, коньюнктивных
                    "просяных зерен"
                    <br> Струйное промывание конъюнктивальной полости при ожогах и множественных инородных телах
                    <br> Пара- или ретробульбарная инъекция
                    <br> Упражнения на синоптофоре
                    <br> Низкочастотная магнитотерапия на орган зрения
                    <br> Комплексное аппаратное лечение прогрессирующей миопии и нарушения аккомодации
                    <br> Пневмомассаж глаза (ортодиплоптическая манипуляция)</p>
                <h3>Отоларингологический кабинет</h3>
                <p>Мазок из носа на эозинофилы
                    <br> Эндостробоскопия гортани
                    <br> Эндоскопия уха
                    <br> Отоскопия и туалет уха под микроскопом
                    <br> Обработка послеоперационной раны на среднем ухе
                    <br> Введение турунд с лекарственными веществами в полость носа
                    <br> Аэрозоль лекарственных веществ в полость носа
                    <br> Туалет носа с электроотсосом
                    <br> Туалет придаточных пазух носа и носоглотки (по Проетцеру)
                    <br> Промывание лакун миндалин
                    <br> Смазывание слизистой глотки
                    <br> Орошение слизистой глотки лекарственными веществами
                    <br> Вскрытие кисты миндалин
                    <br> Вливание в гортань лекарственных веществ
                    <br> Пневмомассаж барабанных перепонок
                    <br> Продувание слуховых труб
                    <br> Удаление серных пробок инструментами
                    <br> Туалет слухового прохода при гнойном отите
                    <br> Парацентез
                    <br> Вымывание серных пробок (шприцем Жаннэ)
                    <br> Введение лекарственных веществ в ухо
                    <br> Катетеризация слуховых труб с введением лекарственных вещев
                    <br> Туалет уха под микроскопом при мезотимпанитах
                    <br> Тимпанометрия
                    <br> Проведение аудиологического скрининга для отоакустической эмиссии
                    <br> Промывание миндалин вакумной насадкой
                    <br> Анемнизация слизистой носовых раковин с использованием лекарственных веществ </p>
                <h3>Гинекологический кабинет</h3>
                <p>Взятие материала на бактериологическое исследование
                    <br> Взятие мазка на ИППП
                    <br> Расширенная кольпоскопия
                    <br> Вагиноскопия
                    <br> Гистероскопия
                    <br> Введение тампона
                    <br> Влагалищная ванночка
                    <br> Разъединение синехий
                    <br> Обработка наружных половых органов лекарственными средствами</p>
                <h3>Дерматологический кабинет </h3>
                <p>Взятие материала для исследования на грибки гладкой кожи
                    <br> Взятие материала для исследование на грибки ногтей
                    <br> Асептическая повязка на кожу
                    <br> Лечебная повязка инфицированной раны кожи
                    <br> Наложение дерматологического компресса
                    <br> Деструкция вульгарной бородавки, подошвеной папилломы </p>
                <h3>Кабинет травмотолога-ортопеда</h3>
                <p>Взятие отделяемого из раны на бактериологический посев
                    <br> Эвакуация жидкости из околосуставной сумки
                    <br> Пункция гематомы
                    <br> Плантография стопы
                    <br> Наложение лекарственной, компрессной повязки
                    <br> Наложение асептической повязки (наклейка)
                    <br> Наложение асептической повязки (бинтовая)
                    <br> Наложение фиксирующей повязки
                    <br> Перевязка чистой раны после оперативного вмешательства
                    <br> Перевязка гнойной раны
                    <br> Наложение корригирующей гипсовой повязки
                    <br> Наложение фиксирующей повязки "S и Deso"
                    <br> Наложение гипсовой повязки на голеностопный сустав
                    <br> Наложение гипсовой повязки на коленный сустав
                    <br> Наложение гипсовой повязки при повреждениях костей стопы
                    <br> Наложение гипсовой повязки на локтевой сустав, предплечье
                    <br> Наложение гипсовой повязки при повреждениях костей кисти
                    <br> Снятие гипсовой повязки с голени
                    <br> Снятие гипсовой повязки с коленного сустава
                    <br> Снятие гипсовой повязки со стопы, локтевого сустава, предплечья
                    <br> Снятие гипсовой повязки с кисти
                    <br> Наложение воротника Щанца
                    <br> Вправление вывихов малых суставов
                    <br> Амбулаторная операция под местной анестезией (чистая)
                    <br> Амбулаторная операция под местной анестезией (гнойная)
                    <br> Первичная хирургическая обработка ожогов, раны
                    <br> Снятие швов
                    <br> Периартикулярные гидрокортизон-новокаиновой блокады
                    <br> Местные ванночки
                    <br> Обработка ушиба мазью
                    <br> Обкалывание воспалительного инфильтрата
                    <br> Обезболивающая блокада
                    <br> Экстренная профилактика столбняка
                    <br> Инфильтрационная анестезия
                    <br> Аппликационная анестезия</p>
                <h3>Кабинет функциональных исследований </h3>
                <p>Электроэнцефалография с функциональными пробами
                    <br> Реоэнцефалография
                    <br> Спиррография на автоматическом аппарате
                    <br> Проба с бронхолитиком
                    <br> Исследование функции внешнего дыхания (без подбора бронхолитиков)
                    <br> Исследование функции внешнего дыхания (с подбором бронхолитиков)
                    <br> ЭКГ в 12 отведениях
                    <br> ЭКГ после физической нагрузки
                    <br> Суточное мониторирование ЭКГ
                    <br> Суточное мониторирование ЭКГ с анализом ВСР М-ЭХО </p>
            </div>
        </div>
    </div>
</div>