<div class="row">
    <h4 class="det_otd_content_title text-center">Кабинет врача детского кардиолога</h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a>
    </li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo" src="img/det/card.jpg" alt="Кардиолог">
        <p></p>

        <p>Врач кардиолог наблюдает детей с врожденными пороками сердца, после оперативного лечения пороков, с
            нарушениями сердечного ритма и проводимости, миокардиодистрофией, артериальной гипертензией. Проводит
            обследование детей после острого тонзиллита и инфекционных заболеваний.</p>

        <p>Современная детская кардиология значительно отличается от кардиологии «взрослой», так как сердце ребенка –
            это не уменьшенная копия взрослого сердца, а быстро развивающийся орган с меняющимися функциональными и
            структурными характеристиками от первого удара внутриутробно до 18-летнего возраста ребенка и подростка.
            Поэтому важно вовремя обратить внимание на те состояния, которые могут потребовать не только диагностики, но
            и, возможно, дополнительной лечебной и организационной деятельности совместно с родителями, кардиохирургами,
            врачами других специальностей.</p>

        <p><b>Показания к проведению консультации детского кардиолога – это заболевание или подозрение на:</b></p>
        <ul>
            <li> артериальную гипертензию (первичную и вторичную);</li>
            <li> болевой синдром в области сердца и/или грудной клетки;</li>
            <li> вторичные изменения вследствие болезней других органов и систем (гипо- и гипертиреоз, сахарный диабет,
                гиперальдостеронизм, почечная недостаточность, болезни легких, онкологические заболевания и т.д.) и
                других видов сложной кардиологической патологии;
            </li>
            <li> генетическую патологию (синдромы или синдромальные формы);</li>
            <li> нарушения сердечного ритма, проводимости и возбудимости, неспецифические изменения миокарда на ЭКГ;
            </li>
            <li> суставную патологию и диффузные заболевания соединительной ткани, в том числе исключение ревматизма;
            </li>
            <li> воспалительные заболевания сердца;</li>
            <li> кардиомиопатии;</li>
            <li> врожденные пороки сердца и аномалии развития;</li>
            <li> сердечную недостаточность.</li>
        </ul>
        <p><b>Ребенку необходима консультация детского кардиолога, если:</b></p>
        <ul>
            <li>ребенок грудного возраста быстро устает при сосании из груди или бутылочки, появляется цианоз (посинение), в том числе периоральный и носогубного треугольника;</li>
            <li>ребенок старшего возраста жалуется на боли в области сердца, быстро утомляется, у ребенка бывает учащенный или редкий ритм сердца, ощущение сердцебиения, перебоев в работе сердца и др.;</li>
            <li>установлено повышение или понижение АД;</li>
            <li>была потеря сознания или его нарушение (так называемое пресинкопальное состояние);</li>
            <li>беспокоят боли в области суставов и/или их опухание;</li>
            <li>появляются отеки;</li>
            <li>наблюдается диффузный цианоз (т.е. синюшность кожных покровов и слизистых);</li>
            <li>беспокоят повторные ангины;</li>
            <li>беспокоят головные боли с признаками сосудистой реакции;</li>
            <li>появляются признаки системных вегетативных нарушений.</li>
        </ul>
        <p><b>Когда ребенку необходимо плановое обследование у детского кардиолога?</b></p>
        <ul>
            <li>перед поступлением ребенка в дошкольное и школьное учреждение;</li>
            <li>перед началом посещения детьми спортивных секций;</li>
            <li>перед плановыми операциями;</li>
            <li>при наличии в семье отягощенной наследственности по патологии сердечно-сосудистой системы;</li>
            <li>при наличии у ребенка хронической патологии носоглотки (хронического аденоидита, тонзиллита и др.);</li>
            <li>при необходимости индивидуальных рекомендаций по режиму дня, питания, для снижения риска развития заболевания;</li>
            <li>при наблюдении за детьми с кардиологической патологией для своевременной коррекции диагностического и лечебного плана.</li>
        </ul>



    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php givePersonalList("'Кабинеты педиатрической службы'","'%кардио%'" ,$link); ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>

        <p>Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Прием (осмотр) врача-специалиста детского отделения на дому
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-детского кардиолога лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-детского кардиолога лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-детского кардиолога, профилактический
        </p>
    </div>


</div>