
    <div class="row">
        <h4 class="det_otd_content_title text-center text-uppercase"><b>Детская эндокринология</b></h4>
    </div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o text-uppercase" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md text-uppercase" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt text-uppercase"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo" src="https://www.medudp.ru/img/endo1.jpg" alt="Эндокринология ФГБУ 'Поликлиника №4'">
        <p></p>

        <p>Эндокринная система ребенка в условиях большого города подвергается усиленной нагрузке. Многие заболевания
            начинаются с нарушений гормонального баланса в детском организме, именно в этом возрасте развивается большая
            часть патологий. Именно поэтому детский эндокринолог является очень востребованным специалистом в Москве.
            Чаще всего на прием к эндокринологу направляет педиатр.</p>

        <p>Профилактический осмотр рекомендуется детям, родственники которых больны сахарным диабетом или заболеваниями
            щитовидной железы. Своевременная консультация детского эндокринолога поможет выявить и вылечить или
            предотвратить ряд тяжелых заболеваний,
            Наиболее часто к врачу эндокринологу направляют на диагностику детей с проблемами роста и полового развития,
            патологией щитовидной железы (врожденный гипотериоз, узловые образования щитовидной железы, хронический
            аутоиммунный тиреоидит), ожирением и метаболическим синдромом, сахарным диабетом.</p>

        <p>Эндокринология изучает гормональную систему человека. Игнорирование данного вопроса в детстве приводит в
            будущем к бесплодию или даже к слабоумию</p>

        <p>Когда следует обратиться к эндокринологу?</p>

        <p><strong>Родителей должны насторожить такие симптомы, как:</strong></p>
        <ul>
            <li>постоянная усталость;</li>
            <li>постоянные или периодические головные боли;</li>
            <li>раздражительность;</li>
            <li>жажда;</li>
            <li>повышенное давление.</li>
        </ul>
        <p>Эти признаки у ребенка требуют немедленного вмешательства врача, так как могут свидетельствовать о наличии
            очень серьезных заболеваний, например, таких как сахарный диабет.</p>

        <p>На приеме специалист - детский эндокринолог внимательно осматривает ребенка, назначает анализы, исследования,
            по итогам которых проводится соответствующее лечение.</p>
    </div>
    <div id="panel2" class="tab-pane fade">
        <?php
        givePersonalList("'Отделение специализированной педиатрической медицинской помощи'", "'%%эндо%%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <h3></h3>

        <p>Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-детского эндокринолога лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-детского эндокринолога лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-детского эндокринолога, профилактический
        </p>
    </div>
</div>
