
<div class="row">
    <h4 class="det_otd_content_title text-center">Урология-Андрология</h4>
</div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
<!--    <li><a data-toggle="tab" href="#panel3"><i class="fa fa-user-md" aria-hidden="true"></i> Услуги</a></li>-->
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
<!--        <img class="det_otd_department_logo" src="img/det/gen.jpg" alt="Гинекология">-->
<!--        <p><b>В связи с отсутствием врача необходимо обращаться к врачу-нефрологу Бостановой А.Б. или участковому врачу-педиатру.</b></p>-->
        <p></p>
<p>Осуществляет консультативные приемы, лечение и наблюдение детей с заболеваниями:</p>
        <ul>
            <li>аномалии развития и заболевания половых органов: крипторхизм (аномалия развития яичка), водянка оболочек яичка, синехии крайней плоти (сращение головки и крайней плоти полового члена);</li>
            <li>аномалии мочевого пузыря и мочеиспускательного канала: гипоспадия, эписпадия, инфравезикальная обструкция;</li>
            <li>врожденные заболевания мочевой системы: гидронефроз, пузырно-мочеточниковый рефлюкс, уретерогидронефроз, мегауретер, аномалии почек;</li>
            <li>неспецифические воспалительные заболевания органов мочевой системы: пиелонефрит, цистит, инфекция мочевых путей (изменения в анализах мочи в виде лейкоцитурии, протеинурии, бактериурии);</li>
            <li>нейрогенная дисфункция мочевого пузыря (частые или редкие мочеискускания), энурез, недержание мочи;</li>
            <li>варикоцеле (варикозно расширенные яичковые вены);</li>
            <li>фимоз;</li>
            <li>синехии крайней плоти (спайки между головкой и крайней плотью)</li>
            <li>паховые грыжи;</li>
            <li>метаболическая нефропатия (соли в моче), мочекаменная болезнь;</li>
            <li>воспалительные заболевания крайней плоти</li>
        </ul>
<p>Проводит профилактические осмотры (в т.ч. оформление карты в детский сад и школу) и диагностические мероприятиякоторые позволяют выявить патологию со стороны мочеполовой системы и своевременно назначить соответствующее лечение.</p>
        <p>Выполняет хирургические операции: циркумцизио (обрезание), грыжесечения (паховые, пахово-мошоночные, пупочные грыжи), операции при гидроцеле, варикоцеле, сперматоцеле и другое у детей с рождения до 18 лет.</p>

    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Отделение специализированной педиатрической медицинской помощи'", "'%уролог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Взятие материала на бактериологическое исследование (детское отделение)
            <br> Консультация врача-специалиста детского отделения, к.м.н.
            <br> Консультация врача-специалиста детского отделения, д.м.н.
            <br> Прием (осмотр) врача-акушера-гинеколога детского отделения лечебно-диагностический, первичный
            <br> Прием (осмотр) врача-акушера-гинеколога детского отделения лечебно-диагностический, повторный
            <br> Прием (осмотр) врача-акушера-гинеколога детского отделения, профилактический
            <br> Взятие мазка на флору (детское отделение)
            <br> Взятие мазка (соскоба) на ИППП (детское отделение)
            <br> Взятие материала на цитологическое исследование (1 стекло) (детское отделение)
            <br> Расширенная кольпоскопия (детское отделение)
            <br> Вагиноскопия (детское отделение)
            <br> Обработка наружных половых органов лекарственными средствами, введение тампона (детское отделение)
            <br> Влагалищная ванночка (детское отделение)
            <br> Разъединение (рассечение) синехий влагалища (детское отделение)
        </p>
    </div>


</div><?php
/**
 * Created by PhpStorm.
 * User: ProskyrinAA
 * Date: 16.05.2018
 * Time: 13:40
 */