<div class="row">
    <h4 class="det_otd_content_title text-center">Хирургический кабинет</h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/sur.jpg" alt="Хирургия ФГБУ 'Поликлиника №4'">
        <p></p>
        <p>В процессе развития ребенка могут проявляться различные нарушения, имеющие как врожденные причины, так и являющиеся патологиями развития. Чтобы оценить общее состояние ребенка и вовремя диагностировать возможные заболевания необходимо регулярно наблюдаться у детского хирурга. Особенно актуально это в грудничковом возрасте, когда идет активное формирование всех систем детского организма.</p>
        <p>Профилактический осмотр у детского хирурга необходимо проходить в 1, 3 и 12 месяцев, в дальнейшем профилактический осмотр должен производится не реже одного раза в год.</p>
        <p><b>Хирургическое лечение заболеваний и патологий у детей</b></p>
        <p>Хирург  специализируются на диагностике и лечении широкого спектра заболеваний и патологий, и применяет  различные методы и способы диагностики и лечения детей, которым необходимо оперативное вмешательство.</p>
        <p>Наиболее часто врач хирург проводит:</p>
        <ul>
            <li>диагностику острых хирургических заболеваний (острый аппендицит);</li>
            <li>диагностику грыж различной локализации, зондирование и лечение свищей;</li>
            <li>диагностику аномалий развития и заболеваний половых органов у мальчиков (крипторхизм (отсутствие яичка), водянка яичек, фимоз (сужение крайней плоти), киста семенного канатика, варикоцеле (расширение вены семенного канатика) и др.;</li>
            <li>лечение неспецифических воспалительных заболеваний органов мочевой системы, аномалий мочевого пузыря и мочеиспускательного канала;</li>
            <li>диагностику и лечение доброкачественных новообразований у детей (гемангиомы, лимфангиомы, папилломы, фибромы);</li>
            <li>диагностику и лечение лимфаденитов (воспаление лимфатических узлов) различной локализации;</li>
            <li>лечение гнойно-воспалительных заболеваний мягких тканей (фурункулы, абсцессы), лечение панариций, паронихий, лечение вросшего ногтя;</li>
            <li>комплексное лечение рубцов и рубцовых деформаций;</li>
        </ul>
        <p>Из жизненной практики  замечено,  что ребенок и его родители могут долгое время не замечать никаких урологических симптомов, или считать их следствием иных причин. Поэтому, если вы заметили у своего ребенка следующие симптомы, мы настоятельно рекомендуем проконсультироваться:</p>
        <ul>
            <li>с детским урологом-андрологом;</li>
            <li>изменения в анализах мочи;</li>
            <li>периодическое «беспричинное» повышение температуры тела;</li>
            <li>болезненное мочеиспускание;</li>
            <li>затрудненное, учащенное (более 7 раз в сутки) или редкое (2-3 раза в сутки) мочеиспускание;</li>
            <li>сильные внезапные позывы на мочеиспускание;</li>
            <li>подтекание мочи, влажные пятна на белье.</li>
        </ul>
        <p>Необходимо помнить, что некоторые заболевания, особенно связанные с половым развитием ребенка, протекают практически бессимптомно. Их может выявить только детский уролог-андролог.</p>

    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Кабинеты педиатрической службы'", "'%травм%'", $link);
        givePersonalList("'Кабинеты педиатрической службы'", "'%хирург%'", $link);
        givePersonalList("'Кабинеты педиатрической службы'", "'%уролог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Осмотр врача специалиста на дому (в пределах МКАД), профилактический
           <br> Осмотр врача специалиста на дому (в пределах МКАД) в составе врачебной комиссии, профилактический
           <br> Осмотр врача специалиста на дому (до 30 км от МКАД) в составе врачебной комиссии, профилактический
           <br> Наложение лекарственной повязки (детское отделение)
           <br> Аппликация лекарственных веществ (дети)
           <br> Прием (осмотр) врача-специалиста детского отделения на дому
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-детского хирурга лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-детского хирурга лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-детского хирурга, профилактический
           <br> Плантография стопы
           <br> Наложение асептической повязки (детское отделение)
           <br> Наложение фиксирующей, компрессионной повязки (детское отделение)
           <br> Перевязка чистой раны (детское отделение)
           <br> Перевязка гнойной раны (детское отделение)
           <br> Снятие послеоперационных швов (детское отделение)
           <br> Наложение корригирующей гипсовой повязки
           <br> Наложение фиксирующей повязки "S и Deso"
           <br> Наложение гипсовой лонгеты (детское отделение)
           <br> Наложение циркулярной гипсовой повязки (детское отделение)
           <br> Наложение воротника Шанца
           <br> Снятие гипсовой лонгеты (детское отделение)
           <br> Снятие гипсовой повязки (детское отделение)
           <br> Пункция гематомы (детское отделение)
           <br> Экстренная вакцинация от столбняка (детское отделение)
           <br> Местная аппликационная анестезия (детское отделение)
           <br> Местная инфильтрационная анестезия (детское отделение)
           <br> Местная аэрозольная анестезия (детское отделение)
           <br> Местная пролонгированная инфильтрационная анестезия (детское отделение)
           <br> Проводниковая анестезия (детское отделение)
           <br> Проводниковая пролонгированная анестезия (детское отделение)
           <br> Первичная хирургическая обработка раны, ожога 1 и 2 степени до 5% (детское отделение)
           <br> Первичная хирургическая обработка раны, ожога  1 и 2 степени свыше 5% (детское отделение)
           <br> Вскрытие и дренирование гнойного очага (детское отделение)
           <br> Резекция ногтевой пластинки (детское отделение)
           <br> Удаление ногтевой пластинки (детское отделение)
           <br> Оперативная коррекция ногтевого ложа при вросшем ногте (детское отделение)
           <br> Удаление инородного тела мягких тканей без рассечения (детское отделение)
           <br> Удаление инородного тела мягких тканей с рассечением (детское отделение)
           <br> Удаление папилломы кожи (1 ед.) (детское отделение)
           <br> Удаление новообразования кожи до 2-х см (детское отделение)
           <br> Удаление мягкотканного новообразования до 2-х см (детское отделение)
           <br> Удаление мягкотканного новообразования до 4-х см (детское отделение)
           <br> Радиоволновая абляция новообразования кожи до 5-ти мм (детское отделение)
           <br> Радиоволновая абляция новообразования кожи до 2-х см (детское отделение)
           <br> Круговое иссечение/рассечение крайней плоти
           <br> Разделение синехий крайней плоти
           <br> Рассечение уздечки (френулотомия)
           <br> Вправление вывихов малых суставов
        </p>
    </div>


</div>