
    <div class="row">
        <h4 class="det_otd_content_title text-center">Кабинет врача-акушера-гинеколога</h4>
    </div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fa fa-user-md" aria-hidden="true"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/gen.jpg" alt="Гинекология" width="100%">
        <p style="margin: 0;padding: 10px 0px;font-size: 20px;">Гинекология</p>
        <p>Детский гинеколог — специалист, который занимается диагностикой и лечением болезней половой сферы у девочек.</p>
        <p>Согласно приказа Минздрава Российской Федерации, первый осмотр половых органов новорожденной врач делает в роддоме, второй  в 3 –года перед детским садом, затем  при поступлении в школу, в 6-7 лет.</p>
        <p>Следующий раз девочке необходимо обратиться к детскому гинекологу во время наступления первых менструаций, обычно это случается в 11-12 лет.</p>
        <p>Далее – ежегодно, так как в этот период происходит активное половое созревание, полным ходом идут гормональные изменения, которые врач должен отслеживать, и, при необходимости, корректировать. Разумеется, при наличии жалоб, надо посещать детского гинеколога по мере потребности. И родители должны подойти к этому вопросу со всей ответственностью, ведь от здоровья половой системы девочки может зависеть ее счастье в личной жизни и способность в будущем стать матерью.</p>
        <p>Записаться на прием к гинекологу  следует при:</p>
        <ul>
            <li>задержке менструации;</li>
            <li>зуде, жжении в области половых органов и при мочеиспускании;</li>
            <li>нерегулярных менструациях;</li>
            <li>обильных менструальных кровотечениях;</li>
            <li>покраснении и раздражении органов половой сферы;</li>
            <li>болях внизу живота;</li>
            <li>обнаружении бактерий в анализах — мазках, моче;</li>
            <li>выделениях из половых путей.</li>
        </ul>
        <p>Детский гинеколог также помогает и в решении проблем эндокринной системы, признаками которых являются:</p>
        <ul>
            <li>раннее увеличение молочных желез;</li>
            <li>недостаток или значительный избыток веса;</li>
            <li>рост волос на теле — груди, спине, лице.</li>
        </ul>
        <p>Очень частая патология которая встречается у новорожденных девочек – это синехии или сращения  половых губ. Также могут встречаться аномалии развития матки, патологии яичников, дисгормональные нарушения. Эти аномалии требуют немедленной помощи врача.</p>
        <p>Иногда у маленьких пациентов могут протекать инфекции,которыми была инфицирована мама ребенка.  Так, хламидийная и микоплазменная инфекция  диагностируется  и у маленьких детей. Считается, что эти бактерии  чаще всего передается половым путем между взрослыми людьми, но в некоторых случаях мать может передать его ребенку. Заражение происходит через плаценту в период внутриутробного развития плода. Хламидийная и микоплазменная инфекция  может длительно существовать в организме в спящей форме, оказывая тем самым отрицательное воздействие на организм ребенка.</p>

    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Кабинеты педиатрической службы'", "'%гинеколог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Взятие материала на бактериологическое исследование (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-акушера-гинеколога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-акушера-гинеколога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-акушера-гинеколога детского отделения, профилактический
           <br> Взятие мазка на флору (детское отделение)
           <br> Взятие мазка (соскоба) на ИППП (детское отделение)
           <br> Взятие материала на цитологическое исследование (1 стекло) (детское отделение)
           <br> Расширенная кольпоскопия (детское отделение)
           <br> Вагиноскопия (детское отделение)
           <br> Обработка наружных половых органов лекарственными средствами, введение тампона (детское отделение)
           <br> Влагалищная ванночка (детское отделение)
           <br> Разъединение (рассечение) синехий влагалища (детское отделение)
        </p>
    </div>


</div>