
   <div class="row">
       <h4 class="det_otd_content_title text-center">Логопед</h4>
   </div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a>
    </li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
<!--    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>-->
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo" src="img/det/log.jpg" alt="Логопед">
        <p></p>
        <p>Логопед-дефектолог занимается развитием и коррекцией речи пациентов, имеющих проблемы с речевым аппаратом и нуждающихся в формировании навыков внимания, памяти и мышления. Профессия интересна тем, что находится на стыке медицины и педагогики.</p>
        <p>Причинами нарушения речи у детей могут становиться различные психологические и эмоциональные проблемы, а также факторы, связанные с нарушением физического здоровья ребенка. Дети с ограниченными возможностями, имеющие отклонения и задержку психоречевого развития, особенно нуждаются в проведении своевременных коррекционных и развивающих занятий, которые требуется начинать с самого раннего возраста. </p>
        <p><b>Вам следует обратиться к помощи логопеда-дефектолога, если вы заметили у ребенка следующие проблемы:</b></p>
        <ul>
            <li>задержка развития речи, неправильное произношение звуков, в том числе у детей с нарушениями зрения и слуха;</li>
            <li>бедный словарный запас, присутствие в речи аграмматизмов (ребенок испытывает сложности при построении и восприятии предложений), преобладание односложных ответов над развёрнутыми вплоть до полного отсутствия последних;</li>
            <li>нарушение темпа речи, заикание;</li>
            <li>трудности при овладении навыком письма и чтения (дисграфия, дислексия и пр.);</li>
            <li>проблемы с речью и обучением у детей с задержкой умственного развития</li>
        </ul>
        <p>Правильная и понятная речь, хорошая успеваемость, умение сосредотачиваться на поставленной задаче и просто уверенность в себе существенно улучшат качество жизни ребенка и всей его семьи, помогут предотвратить развитие многих проблем во взрослой жизни.</p>





    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        $nameDep = "'Детское физиотерапевтическое отделение'";
        $appointmentName = "'%логоп%'";
        include_once 'content/function2.php';
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>

        <p>Здесь будет располагаться услуги отделения</p>
    </div>


</div>