
    <div class="row">
        <h4 class="det_otd_content_title text-center"><b>Кабинет врача-оториноларинголога</b></h4>
    </div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
<!--    <li><a data-toggle="tab" href="#panel4"><i class="fas fa-headphones"></i> Школа тугоухости</a></li>-->
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="https://www.medudp.ru/img/det_lor.jpg" alt="Оториноларингология ФГБУ 'Поликлиника №4'" width="100%">
        <p></p>

        <p>Детский врач оториноларинголог (ЛОР) занимается лечением болезней уха, горла и носа, которые являются, пожалуй, самыми часто встречающимися у детей, и от качества их лечения во многом зависит дальнейшее состояние здоровья ребенка.</p>

        <p>В детском корпусе  в ЛОР-отделении наши специалисты оказывают профессиональную помощь детям с затрудненным носовым дыханием, хроническим кашлем, задержкой речевого развития, гипертрофией и воспалением аденоидов и миндалин.</p>

        <p>Врачи детского ЛОР – отделения  занимаются лечением таких распространенных заболеваний, как:</p>
        <ul>
            <li>ринит;</li>
            <li>синусит;</li>
            <li>фарингит;</li>
            <li>ларингит;</li>
            <li>тонзиллит;</li>
            <li>отит;</li>
            <li>аденоидит.</li>
        </ul>
        <p>На приеме детский ЛОР соберет анамнез и проведет осмотр ребенка, используя безопасное современное
            оборудование, не причиняющее малышу никаких болевых ощущений. В случае необходимости детский ЛОР может
            направить на дополнительную консультацию к специалистам смежных областей. </p>

        <p>Вашему ребенку необходима консультация хорошего детского ЛОР-врача, если вы заметили у него следующие симптомы:</p>
        <ul>
            <li>громкий плач;</li>
            <li>отделяемое из ушей, носа;</li>
            <li>тяжелое дыхание ребенка во сне;</li>
            <li>отсутствие реакции на звуки;</li>
            <li>затрудненное носовое дыхание;</li>
            <li>боль в ушах, в горле, боль при глотании;</li>
            <li>осиплость или охриплость;</li>
            <li>плохой аппетит.</li>
        </ul>

        <p>Врачи нашего отделения занимаются диагностикой и лечением заболеваний верхних дыхательных путей и заболеваниями уха, проводят профилактические осмотры детишек в рекомендованные сроки.</p>

    </div>
    <div id="panel2" class="tab-pane fade">
        <?php
        givePersonalList("'Кабинеты педиатрической службы'", "'%оториноларинголог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <h3></h3>

        <p>Осмотр врача специалиста на дому (в пределах МКАД), профилактический
           <br> Осмотр врача специалиста на дому (в пределах МКАД) в составе врачебной комиссии, профилактический
           <br> Осмотр врача специалиста на дому (до 30 км от МКАД) в составе врачебной комиссии, профилактический
           <br> Наложение лекарственной повязки (детское отделение)
           <br> Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Прием (осмотр) врача-специалиста детского отделения на дому
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-оториноларинголога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-оториноларинголога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-оториноларинголога детского отделения, профилактический
           <br> Взятие мазка из ЛОР-органа на бактериологическое исследование (каждого) (детское отделение)
           <br> Взятие мазок из носа на эозинофилы
           <br> Эндоскопический осмотр глотки
           <br> Эндоскопический осмотр носоглотки и полости носа
           <br> Эндостробоскопия гортани
           <br> Эндоскопия уха
           <br> Отоскопия и туалет уха под микроскопом
           <br> Обработка послеоперационной раны на среднем ухе
           <br> Остановка носового кровотечения с использованием электрокоагуляции
           <br> Внутриносовая лекарственная блокада
           <br> Передняя тампонада при носовом кровотечении (детское отделение)
           <br> Задняя тампонада при носовом кровотечении (детское отделение)
           <br> Введение турунд с лекарственными веществами в полость носа
           <br> Аэрозоль лекарственных веществ в полость носа
           <br> Туалет носа с электроотсосом
           <br> Туалет придаточных пазух носа и носоглотки (по Проетцу) (детское отделение)
           <br> Промывание лакун миндалин (детское отделение)
           <br> Смазывание слизистой глотки
           <br> Орошение слизистой глотки лекарственными веществами
           <br> Вскрытие кисты миндалин
           <br> Вливание в гортань лекарственных веществ
           <br> Пневмомассаж барабанной перепонки (детское отделение)
           <br> Продувание слуховых труб (детское отделение)
           <br> Удаление серных пробок инструментами
           <br> Туалет слухового прохода при гнойном отите
           <br> Туалет уха под микроскопом при мезотимпанитах (детское отделение)
           <br> Вымывание серных пробок (шприцем Жаннэ)
           <br> Введение лекарственных веществ в ухо
           <br> Катетеризация слуховой трубы с введением лекарственных веществ (детское отделение)
           <br> Тимпанометрия (детское отделение)
           <br> Проведение аудиологического скрининга для отоакустической эмиссии
           <br> Промывание миндалин вакуумной насадкой
           <br> УЗ обследование околоносовых пазух
           <br> Анемнизация слизистой носовых раковин с использованием лекарственных веществ
           <br> Удаление инородных тела ЛОР-органа (каждого) (детское отделение)
           <br> Парацентез
        </p>
    </div>
    <div id="panel4" class="tab-pane fade">
        <h3><b>Школа тугоухости</b></h3>

    </div>
</div>
