
    <div class="row">
        <h4 class="det_otd_content_title text-center">Кабинет Инфекциониста</h4>
    </div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a>
    </li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo" src="img/det/derm.jpg" alt="Инфекционист">
        <p></p>

        <p>Врач инфекционист отделения осуществляет консультативную помощь детскому населению по профилактике,
            диагностике и лечению инфекционных и паразитарных заболеваний.</p>

        <p>Наиболее часто, врач инфекционист занимается диагностикой и лечением следующих заболеваний:</p>
        <ul>
            <li>воздушно-капельными инфекциями (ветряная оспа, скарлатина, коклюш и др.)</li>
            <li>острыми кишечными инфекциями, а также бактериовыделителями патогенной кишечной флоры (шигеллы,
                сальмонеллы и др.);
            </li>
            <li>вирусными гепатитами (А,B,C,D и др.);</li>
            <li>иерсиниозной, в т.ч. псевдотуберкулезной инфекцией;</li>
            <li>гельминтозами;</li>
            <li>лямблиозом;</li>
            <li>оппортунистическими инфекциями (микоплазменной, хламидийной, пневмоцистной и др.);</li>
            <li>всеми формами герпес-вирусных инфекций, включая инфекционный мононуклеоз ( ЦМВ-, ЭБВ-, ВГЧ6- этиологии),
                а также ВПГ1 типа;
            </li>
            <li>боррелиозом (болезнью Лайма), а также его профилактика у укушенных клещом;</li>
        </ul>
        <p>Доктор проводит дифференциальную диагностику заболеваний у детей с экзантемами, длительным субфебрилитетом,
            нейтропениями, желтухами, длительным кашлем, лимфаденитами; осуществляет профилактику частых и повторных
            острых респираторных заболеваний и их осложнений.</p>

        <p>Консультация инфекциониста необходима в тех случаях, когда ребенок страдает от:</p>
        <ul>
            <li>высокой температуры;</li>
            <li>выраженных головных болей;</li>
            <li>гнойных образований на слизистых;</li>
            <li>хронической усталости и вялости</li>
            <li>нарушений сна и ночной потливости;</li>
            <li>тошноты, рвоты, диареи, боли в животе, отсутствия аппетита;</li>
            <li>разнообразной сыпи на теле.</li>
        </ul>
        <p>Инфекционист также консультирует пациентов при увеличении лимфатических узлов, при покраснении, зуде и припухлости кожи. Этот специалист также необходим людям, перенесшим укусы животных или насекомых.</p>

    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Первое педиатрическое отделение'", "'%инфекцион%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>

        <p>Взятие соскоба на энтеробиоз (детское отделении)
           <br> Взятие мазка из носа на BL, коклюш, флору
           <br> Взятие мазка из зева на BL, коклюш, флору
           <br> Взятие материала на бактериологическое исследование (детское отделение)
           <br> Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-инфекциониста детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-инфекциониста детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-инфекциониста детского отделения, профилактический
           <br> Проведение экстренной пероральной регидратационной терапии
        </p>
    </div>


</div>