<div class="row">
    <h4 class="det_otd_content_title text-center"><b>Кабинет врача-офтальмолога</b></h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
    <li><a data-toggle="tab" href="#panel4"><i class="fas fa-eye"></i> Школа близорукости</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo img-rounded" src="img/det/oph.jpg" alt="Офтальмология ФГБУ 'Поликлиника №4'">
        <p></p>

        <p>Детский офтальмолог – врач, который занимается профилактикой, диагностикой и лечением врожденных и
            приобретенных заболеваний органов зрения у детей.</p>

        <p>Глаза являются одним из основных органов чувств человека. Через них ребенок с первых дней жизни познает мир и
            получает до 90% информации. В детском возрасте развитие органов зрения, как и других органов и систем,
            происходит очень быстро. И крайне важно своевременно обнаружить наличие той или иной патологии и назначить
            адекватное лечение.</p>

        <p>Рады сообщить, что в нашей клинике всем детям можно провести  биомикрофотографическое исследование глазного дна на самой современной диагностической аппаратуре «Цифровой ретинальной камере(фундус-камера)» и по результатам получить консультацию высококлассного специалиста- врача-офтальмолога!</p>
        <p>Биомикрофотография глазного дна посредством фундус-камеры является наиболее эффективным способом визуализации состояния внутренних поверхностей глазного дна, включая поверхности сетчатки, а также диска зрительного нерва.</p>
        <p>Патологии сетчатки и зрительного нерва - основные причины необратимой потери зрения. Поэтому так необходима ранняя диагностика, позволяющая своевременно начать лечение, которое  предотвращает или снижает степень потери зрения.Фотография глазного дна при помощи фундус-камеры имеет ряд диагностических преимуществ. Так фундус-камера позволяет:</p>
        <ul>
            <li>Визуализировать состояние глазного дна без предварительного расширения зрачка и введения контраста, что ускоряет и упрощает обследование.</li>
            <li>Накапливать архив изображений, оценивая динамику состояния сетчатки и зрительного нерва, что позволяет оценить эффективность лечения и назначить его корректировку.</li>
            <li>Простота и легкость получения снимков у детей при диагностике</li>
            <li>Пациент наглядно видит картину его глазного дна для обсуждения целей и задач лечения</li>
        </ul>
        <p>Снимок может быть передан пациенту на современном цифровом носителе.</p>

        <img class="det_otd_department_logo" src="img\news\little_0030.jpg" alt="Вакуумные очки сидоренко амво-01">
<p></p>
        <p>Чаще всего врач детский офтальмолог диагностирует и проводит лечение:</p>
        <ul>
            <li>амблиопии;</li>
            <li>миопии (Близорукость);</li>
            <li>дальнозоркости;</li>
            <li>астигматизма;</li>
            <li>эрозии роговицы;</li>
            <li>глаукомы;</li>
            <li>ирита;</li>
            <li>конъюнктивита.</li>
        </ul>
        <p>Стоит обратиться к специалисту, если у Вашего ребенка появились симптомы:</p>
        <ul>
            <li>выделения из глаз, слезотечение, покраснели веки;</li>
            <li>болит голова, затуманивается зрение;</li>
            <li>образовался «ячмень» или халязион;</li>
            <li>один или оба глаза косят;</li>
            <li>у ребенка полностью не открываются один или оба глаза;</li>
            <li>ухудшилось зрение;</li>
            <li>возникли боль и резь.</li>
        </ul>
        <p>Ребенок обязательно должен пройти консультацию офтальмолога после черепно- мозговой травмы.</p>

        <p>К услугам детского офтальмолога следует прибегать и в профилактических целях, то есть при отсутствии жалоб.
            Впервые малыш должен пройти осмотр в возрасте 1-3 месяца. Это позволит исключить врожденные патологии. В
            дальнейшем рекомендовано посещать окулиста:</p>
        <ul>
            <li>в возрасте одного года;</li>
            <li>в возрасте 3-х лет или ранее, если необходимо оформить документы в детский сад;</li>
            <li>перед началом учебы в школе;</li>
            <li>ежегодно в период обучения в школе.</li>
        </ul>
        <p>Чем раньше обнаружены все эти заболевания, тем легче их вылечить. Поэтому при возникновении у Вашего малыша
            первых же симптомов, воспользуйтесь услугами детского офтальмолога.</p>

        <p>На первой консультации врач:</p>
        <ul>
            <li>соберет анамнез;</li>
            <li>проверит остроту зрения, проведет офтальмологический осмотр;</li>
            <li>назначит дополнительные исследования, медикаментозное лечение или комплекс упражнений, а также
                физиотерапевтические процедуры.
            </li>
        </ul>
        <p>При необходимости специалист может направить пациента на:</p>
        <ul>
            <li>рентгенографию;</li>
            <li>офтальмоскопию;</li>
            <li>тонометрию;</li>
            <li>консультацию невролога;</li>
            <li>ультразвуковое исследование глаза;</li>
            <li>микробиологические, вирусологические исследования отделяемого;</li>
            <li>компьютерную томографию;</li>
            <li>компьютерную периметрию;</li>
            <li>рефрактометрию;</li>
            <li>исследования на ретинальной камере.</li>
        </ul>


    </div>
    <div id="panel2" class="tab-pane fade">
        <?php
        givePersonalList("'Кабинеты педиатрической службы'", "'%офтальмолог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Осмотр врача специалиста на дому (в пределах МКАД), профилактический
           <br> Осмотр врача специалиста на дому (в пределах МКАД) в составе врачебной комиссии, профилактический
           <br> Осмотр врача специалиста на дому (до 30 км от МКАД) в составе врачебной комиссии, профилактический
           <br> Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-офтальмолога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-офтальмолога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-офтальмолога детского отделения, профилактический
           <br> Рефрактометрия (детское отделение)
           <br> Скиаскопия  (детское отделение)
           <br> Офтальмоскопия  под мидриазом (детское отделение)
           <br> Исследование глазного дна щелевой лампой (микроофтальмоскопия)
           <br> Биомикроскопия конъюнктивы и эписклеры переднего отрезка глаза и глубоких преломляющих сред  (детское отделение)
           <br> Тонометрия
           <br> Офтальмохромоскопия (детское отделение)
           <br> Исследование бинокулярного зрения на цветотесте
           <br> Взятие мазка со слизистой (1 глаз)
           <br> Определение объемов аккомодации (детское отделение)
           <br> Определение поля взора
           <br> Обследование косоглазия на синоптофоре
           <br> Взятие материала (ресниц) для исследования на демодекс  (детское отделение)
           <br> Удаление инородного тела с поверхности глаза (детское отделение)
           <br> Измерение угла косоглазия (детское отделение)
           <br> Определение цветоощущения (детское отделение)
           <br> Подбор цилиндрических, сфероцилиндрических и других сложных очковых стекол  (детское отделение)
           <br> Кератометрия (детское отделение)
           <br> Подбор сферических (простых) очков (детское отделение)
           <br> Периметрия (ахроматическая, на цвета) (детское отделение)
           <br> Проверка равнодействия глазных мышц
           <br> Исследование глазодвигательных нарушений
           <br> Определение конвергенции
           <br> Гониоскопия (детское отделение)
           <br> Осмотр периферии глазного дна трехзеркальной линзой Гольдмана  (детское отделение)
           <br> Зондирование слезного канала
           <br> Инстиляция лекарственных веществ в офтальмологии
           <br> Инъекции под конъюнктиву (детское отделение)
           <br> Струйное промывание конъюнктивальной полости при ожогах и множественных инородных телах
           <br> Введение лекарственных средств в халязион (детское отделение)
           <br> Парабульбарная или ретробульбарная инъекция (детское отделение)
           <br> Упражнения на синоптофоре
           <br> Низкочастотная магнитотерапия на орган зрения (1 процедура)  (детское отделение)
           <br> Комплексное аппаратное лечение прогрессирующей миопии и нарушения аккомодации
           <br> Лечение близорукости и спазмов аккомодации по методу Аветисова (1 занятие)
           <br> Лечение близорукости и спазмов аккомодации по методу Волкова (1 занятие)
           <br> Пневмомассаж глаза (ортодиплоптическая манипуляция)
           <br> Цветоимпульсная терапия (ортодиплоптическая манипуляция)
           <br> Удаление контагиозного моллюска, вскрытие мелких ретенционных кист, ячменя, коньюнктивных "просяных зерен" (1 ед.)  (детское отделение)
        </p>
    </div>
    <div id="panel4" class="tab-pane fade">
        <p></p>

        <p>В кабинете открыта Школа по профилактике и развитию близорукости у детей школьного возраста. Амбулаторно
            проводится консервативное лечение близорукости у детей: индивидуальные схемы медикаментозного лечения,
            тренировка аккомодации по методу Аветисова-Мац и физиотерапевтическое лечение на аппарате ИНФИТА-М, а также
            выявляются показания к стационарному лечению.</p>

        <p>Также в кабинете проводится диагностика и диспансерное наблюдение детей и подростков с патологией рефракции
            (близорукость, дальнозоркость, астигматизм), амблиопией, косоглазием, патологией сетчатки и оптических
            сред.</p>
        <p>Близорукость (миопия), особенно  у детей дошкольного и школьного возраста –  одна из актуальнейших проблем  офтальмологии . Так как является основной причиной зрительных расстройств у молодых людей.  Поэтому проблема реабилитации детей и подростков с миопией безусловно является социально значимой.</p>
        <p>Миопия - заболевание, при котором дети плохо различают предметы, расположенные на дальнем расстоянии. Миопия – одно из самых распространенных заболеваний у детей дошкольного и школьного возраста. К возрасту 14-15 лет практически каждый третий ребенок страдает близорукостью.</p>

        <h3><b>Почему разумнее начать лечение близорукости как можно раньше?</b></h3>
        <p>Чем раньше будет начато лечение прогрессирующей миопии и спазма аккомодации,тем больше возможностей для предупреждения развития осложнений на глазном дне и безвозвратной утери зрения.</p>
        <p>В нашей поликлинике функционирует «Школа по профилактике Миопии», обеспечивающая проведение комплексного аппаратного и  медикаментозного лечения. Проводится совместная работа с ортопедами, неврологами, врачами кабинета медицинской реабилитации (обеспечивающими проведение массажа шейно -воротниковой зоны и волосистой части головы)</p>
        <p>Схема лечения и восстановления зрения при близорукости у детей определяется степенью нарушения, ее развитием и наличием осложнений.</p>

        <h3><b>Методы лечения:</b></h3>
        <h4>Физиотерапевтические методы лечения миопии и спазма аккомодации:</h4>
        <ul>
            <li><b>Вакуумные очки сидоренко амво-01</b></li>
            <p></p>
            <img class="det_otd_department_logo" src="img/det/och.jpg" alt="Вакуумные очки сидоренко амво-01">
            <p></p>
            <p>Лечебный эффект АМВО-01 Очки Сидоренко основан на применении мягкого вакуумного массажа глазного яблока, глазодвигательных мышц и окружающих тканей.
                Имеет встроенные излучатели (Очки Панкова "Радуга прозрения"), обеспечивающие дополнительные терапевтические свойства.
            </p>
            <p>Цвет является специфическим раздражителем глаза. Терапия с использованием специальных искусственных цветовых излучателей  называется методом визуальной цветостмуляции. При этом осуществляется комплексное воздействие 4 факторов: цвета, ритма, модуляции цветовых сигналов и уровня освещенности светового поля.
                Очки Сидоренко дают великолепный эффект при лечении глазной патологии у детей  и не вызывают побочных эффектов.
            </p>
            <li><b>Магнитотерапия</b> в офтальмологии стала активно применяться в 70-е годы. Доказано выраженное противоотечное, спазмолитическое, рассасывающее действие магнитного поля, стимулирующее действие его на фоторецепторы сетчатки, улучшение микроциркуляции и  метаболизма.</li>
            <li><b>Тренировка аккомодации по методике Аветисова -Мац.</b></li>
            <p>Методика достаточно проста. Пациента просят в течении 3 минут читать текст номер 4  в очках с линзами , корректирующими близорукость , плюс линзы , равные запасу относительной аккомодации  -0,5 D. если в течении этого времени у пациента не возникло  никаких неприятных ощущений  и не потерялась четкость зрения , то ставят более сложные линзы.</p>
            <ul>
                <li><b>Оптическая коррекция.</b> В первую очередь ребенку подбирают очки или контактные линзы (в старшем возрасте). При близорукости слабой или средней степени оптическая коррекция нужна только для дали. В случае миопии свыше 6 D или при ее прогрессировании очки нужно носить постоянно.</li>
                <li><b>Хирургическое вмешательство.</b> Если у ребенка диагностирована близорукость высокой степени или ее прогрессирующая форма, может быть назначено оперативное лечение – склеропластика, которое направлено на укрепление склеры. Лазерная коррекция миопии у детей проводится по достижению пациентом 21 года.</li>
            </ul>
        </ul>
    </div>

</div>
