<div class="row">
    <h4 class="det_otd_content_title text-center"><b><i class="fa fa-stethoscope" aria-hidden="true"></i> Первое педиатрическое отделение</b></h4>
</div>

    <ul class="nav nav-tabs det_department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
<!--        <li><a data-toggle="tab" href="#panel3">Комплексные программы</a>-->
<!--        </li>-->
        <!-- <li><a data-toggle="tab" href="#panel4"><i class="fas fa-info"></i> Школа матерей</a></li> -->
        <li><a data-toggle="tab" href="#panel5"><i class="fas fa-file-alt"></i> Услуги отделения</a></li>
<!--        <li><a data-toggle="tab" href="#panel6">Статьи</a></li>-->

    </ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo" src="img/det/pediatr1.jpg" alt="Педиатрическое отделение ФГБУ 'Поликлиника №4'">
        <h3></h3>

        <p>Педиатр – это главный доктор для Вашего ребенка, поэтому с любой проблемой со здоровьем в первую очередь Вы обращаетесь именно к нему. Наша главная задача помочь Вам с этими проблемами разобраться и оказать необходимую помощь.</p>
        <p>Педиатр всегда подскажет к какому специалисту обратиться и какие исследования стоит провести для того чтобы выяснить причину, назначить правильное и своевременное лечение Вашему ребенку. Наши врачи консультируют и назначают терапию только в соответствии с принципами доказательной медицины и согласно стандартам оказания медицинской помощи детям. Вы можете быть уверены, что Ваш ребенок не получит ни одного лишнего исследования или препарата.</p>
        <p>Профилактика является главным звеном в здоровье детского и взрослого населения, поэтому в нашем центре Вы можете провести весь необходимый спектр вакцинаций, для предупреждения заболеваний детского возраста и по эпидемиологическим показаниям. Каждому ребенку наши специалисты индивидуально подберут ту или иную вакцину и проведут вакцинацию максимально безопасно, предупредят все риски осложнений. В арсенале у врачей всегда есть вакцины как отечественного, так и импортного производства.</p>
        <p>Врачи педиатры участковые на своих приемах кроме лечебной деятельности, проводят весь спектр профилактических мероприятий, принятых в нашей стране в детском возрасте:</p>
        <ul>
            <li>ежегодные диспансерные осмотры, которые необходимы всем детям и, особенно детям раннего возраста и подросткам</li>
            <li>вакцинопрофилактику с составлением индивидуального плана;</li>
            <li>туберкулиновые пробы – золотой стандарт диагностики туберкулеза и новейший метод исследования во фтизиатрии - диаскинтест;</li>
            <li>оформление медицинских карт (формы 026-у и 063) для детского сада и школы в течение 3-х дней. Для этого необходимо предоставить сведения о прививках ребенка, сдать анализ крови, анализ мочи и кала и соскоб на энтеробиоз в нашей лаборатории в день приема;</li>
            <li>справки о контактах выдаются детям сразу после осмотра;</li>
            <li>справки в бассейн - после осмотра и сдачи анализов кала на яйца глист и энтеробиоз (1-2 дня);</li>
            <li>справки о состоянии здоровья (ф.079) ребенка, выезжающего на летний отдых – в день консультации.</li>
        </ul>
        <p>Наши профессиональные врачи педиатры представят Вам всю необходимую информацию о тех заболеваниях, с которыми вы наиболее часто обращаетесь к доктору. Мы постараемся в максимально доступной форме изложить современные представления о сути и происхождении тех или иных заболеваний (часто болеющих детях, заболеваниях желудочно-кишечного тракта, аллергических заболеваниях). Надеемся, эти сведения обогатят ваши представления о болезнях, облегчат восприятие рекомендаций, получаемых на наших приёмах, а также позволят сформировать систему ответственного контроля за состоянием здоровья ребёнка.</p>
        <p><b>Детский инфекционист</b> - это врач узкой специализации, который занимается диагностикой, лечением и профилактикой инфекционных заболеваний у детей с рождения до 18 лет. Задача врача - выявить тип возбудителя патологического процесса (вирусы, бактерии, паразиты) и назначить эффективное лечение.</p>
        <p><b>Врач эндокринолог</b> проводит диагностику, лечение и профилактику нарушений обменных процессов в организме ребенка. Врач эндокринолог наблюдает за правильным развитием и созреванием растущего организма, а также нормальной выработкой гормонов. Согласно статистике, эндокринологические нарушения наблюдаются практически у каждого десятого ребенка. Часть заболеваний передается от родителей к детям. Выявление патологических процессов на ранней стадии позволяют предупредить развитие тяжелых осложнений, осложняющих жизнь ребенка в будущем.</p>
        <p>Не откладывайте визит к эндокринологу, если у ребенка наблюдается:</p>
        <ul>
            <li>вялость, утомляемость, апатия и упадок сил;</li>
            <li>физическое развитие не соответствует возрастной норме;</li>
            <li>учащенное сердцебиение;</li>
            <li>повышенная потливость, а пот неприятно пахнет;</li>
            <li>вес ребенка не соответствует возрасту и физическим особенностям;</li>
            <li>аномально высокий или низкий рост;</li>
            <li>увеличение молочных желез;</li>
            <li>жалобы на ощущение инородного тела при глотании;</li>
            <li>медленно растут ногти, выпадают волосы;</li>
            <li>молочные зубы слишком поздно заменяются постоянными;</li>
            <li>резкая смена настроения, вспышки ярости</li>
            <li>признаки сахарного диабета у малышей - ребенок постоянно хочет пить, ранки на коже очень долго заживают, кожа сильно зудит</li>
        </ul>
        <p>Врач эндокринолог может назначить как лабораторные, так и инструментальные методы диагностики (анализы крови, УЗи, МРТ, пункционная биопсия).</p>
        <p>В своем лечении эндокринолог дает рекомендации по коррекции питания и образа жизни и назначает медикаментозное лечение. В некоторых случаях может потребоваться гормональная терапия. Дополнительно могут быть рекомендованы некоторые физиопроцедуры.</p>
        <p>Какие заболевания лечит детский эндокринолог?</p>
        <p>Диффузный токсический зоб. Диффузным токсическим зобом (ДТЗ), или тиреотоксикозом (базедовой болезнью), называют патологию аутоиммунной природы, характеризующееся увеличением щитовидной железы (ЩЖ) и повышенным синтезом тиреоидных гормонов. Чаще всего диагностируется у мальчиков-подростков от 14 до 16 лет.</p>
        <p>Эндемический зоб – патологический процесс, который характеризуется увеличением щитовидной железы из-за дефицита йода в организме. Заболевание снижает качество жизни ребенка, а при несвоевременной диагностике может вызвать проблемы с сердцем.</p>
        <p>Сахарный диабет. Этот диагноз нередко выявляют в детском возрасте. Характеризуется нарушением обмена веществ из-за нарушения выработки собственного инсулина, которое приводит к повышению уровня глюкозы в крови. При патологии требуется симптоматическое лечение на протяжении всей жизни.</p>
        <p>АИТ (аутоиммунный тиреоидит). Патология характеризуется хроническим воспалением щитовидной железы аутоиммунного происхождения (когда иммунитет начинает атаковать здоровые клетки организма). В большинстве случаев заболевание передается по наследству. Коварность патологии в том, что на начальной стадии АИТ протекает бессимптомно.</p>
        <p>Гипотиреоз. Эндокринный патологический процесс, который характеризуется недостатком в организме ребенка гормонов, синтезируемых щитовидной железой (тироксин, трийодтиронин). Может развиваться на фоне АИТ, однако нередко возникает и как самостоятельное заболевание.</p>
        <p>Ожирение. Может возникать из-за гормонального дисбаланса и/или вследствие несбалансированного питания. Характеризуется нарушением обмена веществ, сопровождается увеличением процента жировой ткани в организме. Если верить статистическим данным, к ожирению чаще всего приводят неправильное питание, малоактивный образ жизни и нестабильность социальной обстановки.</p>
        <p>Задержка полового развития, или, наоборот, преждевременное половое созревание.</p>
        <p>Хроническая надпочечниковая недостаточность – патологическое состояние, возникающее из-за прекращения секреции гормонов корой надпочечников.</p>
        <p>Кроме того, в компетенцию детского эндокринолога входят заболевания и отклонения вилочковой железы, гипофиза, гипоталамуса, щитовидной и паращитовидных желез, надпочечников и поджелудочной железы.</p>
        <p>Чтобы избежать развития осложнений, необходимо обратиться к врачу сразу, как только проявились первые тревожащие признаки. Детский эндокринолог сможет отличить особенности, присущие растущему организму, от других отклонений.</p>
        <p>Также специалист проводит профилактический осмотр ребенка в 2–3 года перед оформлением в детский сад, и в 6–7 лет перед поступлением в школу. Ежегодно осматривает эндокринолог подростков 10–16 лет, чтобы оценить рост, вес, размеры щитовидной железы, течение полового созревания. Зачастую врачи диагностируют отклонения именно во время профилактических приемов, поэтому пренебрегать ими не стоит.</p>
        <p><b>Детский нефролог наблюдает  детей от 1 месяца жизни до 18 лет. </b> </p>
        <p>Когда необходимо обратиться с ребенком к врачу нефрологу:</p>
        <ul>
            <li>при появлении болей в животе, поясничной области, внизу живота, во время мочеиспускания (цистит, пиелонефрит, уретрит, мочекаменная болезнь и др.)</li>
            <li>при учащении/урежении мочеиспускания или его отсутствия (пиелонефрит, цистит, уретрит, острая задержка мочи, нейрогенная дисфункция мочевого пузыря, энурез, недержание мочи и др.)</li>
            <li>при изменении цвета и запаха мочи, обнаружении изменений в результатах анализов мочи (наличие лейкоцитов, бактерий, белка, эритроцитов, солей и др.)</li>
            <li>при периодическом «беспричинном» повышении температуры тела, бледности кожных покровов, головокружении, появлении отеков, эпизодов повышения артериального давления</li>
            <li>для исключения аномалий развития органов мочевыделительной системы (гидронефроз, пузырно-мочеточниковый рефлюкс, уретерогидронефроз, мегауретер, аномалии почек и др.)</li>
        </ul>
        <p>Какие клинико-лабораторные и инструментальные исследования может провести и назначить детский оториноларинголог:</p>
        <ul>
            <li>назначение клинико-лабораторных исследований (общий и биохимический анализ мочи и крови,  посев мочи на флору с чувствительностью к антибиотикам и др.)</li>
            <li>назначение ультразвуковых и рентгенологических исследований, КТ, МРТ по показаниям</li>
        </ul>
        <p>Может потребоваться дополнительная консультация врачей специалистов:  хирурга, уролога, гинеколога, невролога, кардиолога, гастроэнтеролога, инфекциониста и др.</p>
        <p>Методы лечения и профилактические мероприятия: медикаментозное лечение по назначению врача, физиотерапевтическое лечение (магнитолазерная терапия, УВЧ, ультразвуковая терапия, Биоптрон), массаж, ЛФК, остеопатическое лечение, санаторно-курортное лечение.</p>
        <p><b>Врач детский гастроэнтеролог </b> оказывает лечебно-диагностичекую и профилактическую медицинскую помощь детям с различными заболеваниями желудочно-кишечного тракта. В отличие от органов пищеварения взрослого, ЖКТ ребенка функционирует по-другому и сильнее реагирует на воздействия негативных факторов. Это повышает риск развития гастроэнтерологических заболеваний – они могут проявиться уже с первых месяцев жизни малыша. И если их не лечить под контролем детского гастроэнтеролога, со временем они перетекают в хроническую форму.</p>
        <p>К негативным факторам, влияющим на ЖКТ, можно отнести неблагоприятную экологическую ситуацию, несбалансированное и несвоевременное питание, длительный прием медикаментов, стрессовые ситуации, нагрузки в школе.</p>
        <p><b>К гастроэнтерологу необходимо обратиться с ребенком при появлении:</b></p>
        <ul>
            <li>болей в животе, болезненной дефекации </li>
            <li>изжоги, отрыжки, тошноты, рвоты, диареи, задержке стула, несформированного стула</li>
            <li>изменений цвета и запаха кала или мочи, появлении примесей в кале в виде крови или слизи, обнаружении изменений в результатах анализов  крови, мочи и кала</li>
            <li>общей слабости, вялости, сниженном или повышенном аппетите, извращении вкусов и запахов, снижении массы тела, избыточном весе, «беспричинном» повышении температуры тела, головокружении и головной боли</li>
            <li>диареи или запора, в сочетании с вздутием живота, иногда кожными высыпаниями, нарушением роста и снижении прибавки в весе (синдром нарушения всасывания в тонком кишечнике)</li>
            <li>изменений цвета кожных покровов (пожелтение, бледность, синяки, сыпь и др.)</li>
            <li>с  хроническими аллергическими и кожными заболеваниями</li>
            <li>изменений рациона и режима питания, длительных психоэмоциональных напряжениях (смена м/ж, школы, климата, конфликтные ситуации в семье, коллективе)</li>
            <li>для исключения аномалий развития органов пищеварительной системы и др.</li>
        </ul>
        <p>Какие клинико-лабораторные и инструментальные исследования может провести и назначить детский гастроэнтеролог:</p>
        <ul>
            <li>назначение клинико-лабораторных исследований (ОАК, ОАМ, биохимический анализ мочи и крови, анализ крови/кала на паразитов и Helicobacter pylori, копрограмма, анализ кала на скрытую кровь, посев кала на флору с чувствительностью к антибиотикам, анализ на дисбактериоз и др.)</li>
            <li>назначение ультразвуковых и рентгенологических исследований, ФГДС  (биопсия с последующим гистологическим обследованием), КТ, МРТ по показаниям.</li>
        </ul>
        <p>Может потребоваться дополнительная консультация врачей специалистов:  хирурга, уролога, гинеколога, невролога, кардиолога, эндокринолога, дерматолога, оториноларинголога, стоматолога, инфекциониста и др.</p>
        <p>Методы лечения и профилактические мероприятия: медикаментозное лечение по назначению врача, физиотерапевтическое лечение (электрофорез, СМТ-терапия, магнитолазерная терапия, УВЧ, ультразвуковая терапия, Биоптрон), массаж, ЛФК, остеопатическое лечение, санаторно-курортное лечение.</p>
    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php givePersonalList("'Первое педиатрическое отделение'",null ,$link); ?>
        
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <?php
        $doc_see = mysqli_query($link, "SELECT * FROM complexProgramm WHERE tag = 'Детское отделение' ORDER BY title ASC");
        while ($row = mysqli_fetch_row($doc_see)) {
            echo "<div class=\"col-sm-12 col-md-12 special_plitka doc_page\">
                <div class=\"row\">
                    <h3>$row[1]</h3>
                    <p>$row[2]</p>
                    <a class=\"pull-left url_s\" href=\"documents/Программы/$row[3]\" target=\"_blank\">
                        <div class=\"media media_block_style\">
                            <div class=\"media-left media-middle\">
                                <i class=\"fa fa-file-pdf-o pdf_s\" aria-hidden=\"true\"></i>
                            </div>
                            <div class=\"media-body\">
                                <p>$row[4]</p>
                            </div>
                        </div>
                    </a>";
            if (!empty($row[5])) {
                echo "<a class=\"pull - left url_s\" href=\"documents / Программы / $row[5]\" target=\"_blank\">
                        <div class=\"media media_block_style\">
                            <div class=\"media-left media-middle\">
                                <i class=\"fa fa-file-pdf-o pdf_s\" aria-hidden=\"true\"></i>
                            </div>
                            <div class=\"media-body\">
                                <p>$row[6]</p>
                            </div>
                        </div>
                    </a>";
            }
            echo "</div>
            </div>";
        }
        ?>
    </div>
    <div id="panel4" class="tab-pane fade">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/momsh.jpg" alt="Школа матерей ФГБУ 'Поликлиника №4'">

        <p></p>

        <p>Ожидание ребенка для каждой женщины - это радостный и светлый период, но вместе с тем, беременность и
            предстоящие роды у многих женщин вызывают определенное беспокойство и множество вопросов.</p>

        <p>Вопросам здоровья и ухода за новорожденным, особенностям грудного вскармливания и многим другим аспектам
            посвящен курс занятий, которые проводят врачи-педиатры.</p>

        <p>Каждое занятие включает в себя лекцию по определенной теме, после которой вы можете задать все интересующие
            вопросы,
            Программа ориентирована на беременных женщин с 28-30 недель беременности.</p>

        <p style="padding: 15px; background-color: coral; color: white;"><i class="fa fa-exclamation-circle"
                                                                            aria-hidden="true"></i> Продолжительность
            занятия 90 минут</p>

        <div class="col-sm-11">
            <div class="row">
                <table class="table mother_table">
                    <thead>
                    <tr>
                        <th>Форма занятий</th>
                        <th>Расписание</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td>групповые занятия (группа до пяти человек)</td>
                        <td>Суббота - 15.00 – 17.00</td>
                    </tr>
                    <tr>
                        <td>индивидуальные занятия</td>
                        <td>по договоренности</td>
                    </tr>
                    <tr>
                        <td>индивидуальные занятия</td>
                        <td>по договоренности</td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>

    <div id="panel5" class="tab-pane fade">
        <p></p>


        <p>Осмотр врача специалиста на дому (в пределах МКАД), профилактический
           <br> Осмотр врача специалиста на дому (в пределах МКАД) в составе врачебной комиссии, профилактический
           <br> Взятие крови из пальца на дому (в составе врачебной комиссии)
           <br> Оформление медицинского заключения по итогам проведенного медицинского осмотра
           <br> Анализ окиси углерода выдыхаемого воздуха с определением карбоксигемоглабина
           <br> Осмотр врача специалиста на дому (до 30 км от МКАД) в составе врачебной комиссии, профилактический
           <br> Осмотр врача - педиатра на дому (в пределах МКАД) в составе врачебной комиссии, профилактический
           <br> Осмотр врача - педиатра на дому (до 30 км от МКАД) в составе врачебной комиссии, профилактический
           <br> Исследование мазка на стрептококк экспресс-методом
           <br> Взятие мазка из носа на BL, коклюш, флору
           <br> Взятие мазка из зева на BL, коклюш, флору
           <br> Взятие материала на бактериологическое исследование (детское отделение)
           <br> Вакцинация против менингококковой инфекции (импортная вакцина)
           <br> Вакцинация против гемофильной инфекции (импортная вакцина)
           <br> Прием (осмотр) врача-педиатра лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-педиатра лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-педиатра на дому
           <br> Прием (осмотр) врача-педиатра перед вакцинацией
           <br> Прием (осмотр) врача-педиатра участкового детей первого года жизни
           <br> Прием (осмотр) врача-педиатра участкового детей первого года жизни на дому
           <br> Патронаж врача-педиатра ребенка до 1 месяца на дому (в пределах МКАД)
           <br> Прием (осмотр) врача-педиатра детей старше 1 года, профилактический
           <br> Прием (осмотр) врача-педиатра детей первого года жизни, профилактический
           <br> Оценка результатов туберкулиновой пробы (Диаскинтеста)
           <br> Консультация врача-педиатра, к.м.н.
           <br> Консультация врача-педиатра, д.м.н.
           <br> Пероральное введение лекарственных веществ
           <br> Аппликация лекарственных веществ (дети)
           <br> Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Первичное оформление прививочного сертификата
           <br> Групповое занятие в Школе матерей (90 минут )
           <br> Индивидуальное занятие в Школе матерей (90 минут)
           <br> Индивидуальное занятие семейной пары в Школе матерей (90 минут)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Консилиум в составе 3-х специалистов (педиатрического профиля)
        </p>

    </div>
    <div id="panel6" class="tab-pane fade">
        <p></p>
        <ul>
            <li>О грудном вскармливании</li>
            <li>Об уходе за новорожденным</li>
            <li>О профилактике заболеваний.</li>
        </ul>
    </div>
</div>