<div class="row">
    <h4 class="det_otd_content_title text-center">Детский массаж</h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o"
                aria-hidden="true"></i>Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo" src="img/det/mas.jpg" alt="Детский массаж">
        <p></p>
        <p>Детский массаж очень популярен в медицинской практике . Его часто прописывают ортопеды и неврологи при
            осмотре новорожденного. По общепринятому мнению медиков, массаж является универсальным мощным средством по
            укреплению здоровья ребенка, избавлению его от различных заболеваний. Эффективность этой процедуры
            обусловлена тем, что это мощный тактильный раздражитель. Схема воздействия массажа довольно проста.</p>
        <p>Мозг и мышцы младенца развиваются только благодаря их использованию. Но в силу своего возраста, ребенок не
            может сам это делать. Детский массажист же, воздействуя через кожу на мышцы, заставляет их вырабатывать
            потоки электрических импульсов, которые устремляются в кору головного мозга, оказывая стимулирующее действие
            на центральную нервную систему. Благодаря этому нормализуются процессы торможения и возбуждения.</p>
        <h3>В каком возрасте показан детский<br> массаж и длительность одного курса?</h3>
        <p>Большинство специалистов сходятся во мнении, что услуги детского массажиста могут понадобиться ребенку с
            1-1,5 месяцев..
            Сеансы лучше проводить либо каждый день, либо через день (в зависимости от состояния ребенка). Сам курс
            состоит из 10 сеансов. Если по каким-либо причинам произошел перерыв больше, чем на 2-3 дня, курс необходимо
            начинать заново.</p>
        <p>Первый сеанс целесообразно проводить в течение 15 минут, а в дальнейшем – увеличивать продолжительность до 30
            минут.</p>
        <p>Лучше всего, если детский массажист будет проводить его в комплексе с гимнастикой. Массаж готовит тело
            ребенка к движению, а гимнастика закрепляет эффект от этой процедуры. В сочетании с гимнастикой стоимость
            детского массажа может быть несколько выше.</p>
        <p>Гимнастика и массаж проводятся в удобное для ребенка время, то есть когда он выспался, бодр и сыт. Это
            примерно или за 30 мин до кормления или через такое же время после него.</p>
        <h3>Количество курсов массажа для здорового ребенка до года</h3>
        <p>Если ребенок здоров, то проводятся пять курсов:</p>
        <ul>
            <li>между 1 и 3 месяцами;</li>
            <li>между 3 и 4 месяцами;</li>
            <li>между 4 и 6 месяцами;</li>
            <li>между 6 и 9 месяцами;</li>
            <li>между 9 и 12 месяцами.</li>
        </ul>
        <p>Каждый такой курс должен быть направлен на подготовку мышц младенца к выполнению основных навыков, которые он
            в этом возрасте уже должен делать. Например, переворот с животика на спинку и наоборот, сидение, ползание,
            хождение. Как правило, детский массажист всегда знает, какие группы мышц важнее всего задействовать в каждом
            возрасте.</p>
        <h3>Услуги детского массажиста для больных детей</h3>
        <p>Практика показывает, что детский массажист в Москве нужен не только здоровым, но и больным детям. Более того,
            они в нем еще более нуждаются! </p>
        <p>Это дети с такими расстройствами, как:</p>
        <ul>
            <li>перинатальное, то есть полученное в период между 28 неделей беременности и 7 днем жизни поражение
                центральной нервной системы, в т.ч. ДЦП;</li>
            <li>кривошея;</li>
            <li>дисплазия тазобедренных суставов;</li>
            <li>варусная (ребенок упирается на внешние края свода стоп) или вальгусная (ребенок упирается на внутренние
                края свода стоп) установка стоп;</li>
            <li>грыжи небольших размеров.</li>
        </ul>
        <p>Но родителям следует помнить, что массаж – это не панацея и не заменяет других форм лечения!</p>
        <h3>Противопоказания к массажу</h3>
        <p>Несмотря на полезность массажа, его не следует проводить в случаях:</p>
        <ul>
            <li>острых лихорадочных заболеваний;</li>
            <li>врожденных пороков сердца;</li>
            <li>наличия больших паховых, мошоночных, пупочных и бедренных грыж;</li>
            <li>тяжелых формах гипотрофии (атрофии);</li>
            <li>рахита в период разгара;</li>
            <li>острых воспалительных поражений кожи, подкожной клетчатки, мышц, лимфатических узлов.</li>
        </ul>

    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        $nameDep = "'Детское физиотерапевтическое отделение'";
        $appointmentName = "'%масса%'";
        include_once 'content/function2.php';
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>

        <p><strong>Кабинет массажа</strong></p>

        <p>Массаж шейно-грудного отдела позвоночника (дети)
            <br> Массаж головы (дети)
            <br> Массаж шейно-воротниковой зоны (дети)
            <br> Массаж верхней конечности (дети)
            <br> Массаж области грудной клетки (дети)
            <br> Массаж спины (дети)
            <br> Массаж передней брюшной стенки (дети)
            <br> Массаж области позвоночника (дети)
            <br> Массаж нижних конечностей (дети)
            <br> Общий массаж у детей среднего и старшего школьно возраста
            <br> Общий массаж у детей грудного возраста на дому
        </p>

        <p><strong>Кабинет ЛФК</strong></p>
        
        <p> ЛФК для детей при заболеваниях опорно-двигательного аппарата
            <br> ЛФК для детей с механотерапией при различных заболеваниях
            <br> ЛФК для детей при травме
            <br> ЛФК для детей младшего и школьного возраста
        </p>
    </div>


</div>