<div class="row">
    <h4 class="det_otd_content_title text-center"><i class="fas fa-door-open"></i> Кабинет ультразвуковой и функциональной
        диагностики</h4>
</div>



<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> О кабинете</a>
    </li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="/gallery/rehab_det/det_uzi2.jpg" alt="Кабинет ультразвуковой диагностики">
        <p></p>
        <p><strong style="text-transform: uppercase;">Кабинет функциональной диагностики работает с 09.09.2024 по 13.09.2024 с 17:00 до 20:00. Проводится только ЭКГ.</strong></p>
        <p><strong style="text-transform: uppercase;">Кабинет ультразвуковой диагностики работает с 23.09.2024 по 06.10.2024 с 7:30 до 15:00. Проводятся все исследования.</strong></p>

        <h3><b>Кабинет ультразвуковой диагностики</b></h3>
        <p>Ультразвуковая диагностика (УЗИ) – самый доступный и безопасный метод, позволяющий оценить строение и работу внутренних органов в режиме реального времени, как в норме, так и при различных заболеваниях. Полное отсутствие ионизирующей радиации, абсолютная безболезненность метода дает возможность поводить исследование детям в любом возрасте.</p>
        <p>Кабинет ультразвуковой диагностики оснащен современным оборудованием премиум класса, позволяющим проводить все методы ультразвукового исследования детям от рождения до 18 лет. В кабинете работают высококвалифицированные врачи, имеющие степень кандидата медицинских наук и высшую квалификационную категорию. </p>
        <h3><b>Виды ультразвуковых исследований:</b></h3>
        <ul>
            <li><b>УЗИ головного мозга новорожденного - нейросонография (НСГ).</b> Исследование является обязательным на первом году жизни ребенка для выявления нарушения развития головного мозга. </li>
            <br>
            <li><b>УЗИ тазобедренных суставов новорожденных</b>. Исследование необходимо провести каждому новорожденному ребенку до 3 месяцев жизни для исключения врожденного вывиха бедра и дисплазии. Своевременная диагностика поможет врачу назначить правильное лечение и избежать инвалидизации.</li>
            <br>
            <li><b>Эхокардиография (ЭХО-КГ)</b> – метод диагностики морфологических и функциональных изменений сердца, его клапанного аппарата и магистральных сосудов. Позволяет выявить врожденные пороки и аномалии сердца, а также нарушение сократительной функции миокарда у часто болеющих простудными заболеваниями детей. Подростки, занимающиеся спортом должны ежегодно проходить ультразвуковое исследование сердечно-сосудистой системы.</li>
            <br>
            <li><b>УЗД сосудов головного мозга и шеи - (ТКДГ, транскраниальная допплерография, дуплексное сканирование)</b> – это метод в детской практике направлен на выявление аномалий развития брахицефальных сосудов на различном уровне (сонных и позвоночных артерий, мозговых артерий и вен) и оценку выраженности внутричерепной гипертензии при головных болях, синкопальных состояниях и травмах головы и шеи.</li>
            <br>
            <li><b>УЗИ органов брюшной полости (печень, желчный пузырь, поджелудочная железа, селезенка) и полых органов (желудок и 12-перстная кишка с проведением функциональной-водно-сифонной пробы).</b> Диагностика органов брюшной полости помогает выявить аномалии развития, острую хирургическую патологию, функциональные нарушения желудочно-кишечного тракта у детей различного возраста, определить степень выраженности интоксикации при острой вирусной и бактериальной инфекции.
                <br>
                <br>
                <ins>Важно, требуется подготовка! Исследование предпочтительно проводить натощак (у детей до года перерыв в кормлении не менее 2-3 часов), у более старших детей период голода должен быть от 4 до 10 часов. Накануне исследования исключить из пищи овощи, фрукты, молочные продукты, хлебобулочные изделия.</ins>
            </li>
            <br>
            <li><b>УЗИ почек и надпочечников, мочевого пузыря с определение остаточной мочи/</b> Исследование мочевыделительной системы информирует лечащего врача о наличии врожденных аномалий развития (дистопия, единственная почка и т.д.), не влияющих на функцию организма в целом, степень выраженности воспалительных процессов (пиелонефрит, цистит) и частых неврологических синдромов (нейрогенный мочевой пузырь). Для оценки выделительной функции почек и мочевого пузыря требуется специальная подготовка – наполнение мочевого пузыря (прием жидкости за час до исследования).
            </li>
            <br>
            <li><b>УЗИ щитовидной железы </b>– исследование позволяет выявить нарушение эндокринной системы у ребенка в различные возрастные периоды. </li>
            <br>
            <li><b>УЗИ молочных желез, матки и яичников (узи малого таза) у девочек и органов мошонки у мальчиков</b> — важнейший метод диагностики многочисленных заболеваний, связанных с половой сферой. Это безболезненное и безопасное исследование производится через поверхность кожи и позволяет получить четкое изображение органов репродуктивной системы. Проводится детям разного возраста для исключения врожденной аномалии и выявления признаков гормональной дисфункции как в раннем грудном возрасте, так и в периоды полового созревания. </li>
            <br>
            <ins>Важно! Исследование малого таза у девочек проводится с наполненным мочевым пузырем!</ins>
            <br>
            <br>
            <li><b>УЗИ слюнных желез и лимфатических узлов, вилочковой железы, мягких тканей (подкожно-жировая клетчатка и мышцы любой локализации, передняя брюшная стенка), костно-мышечной системы (лучезапястные, локтевые, плечевые, тазобедренные, коленные, голеностопные суставы и мышцы) и плевральных полостей (плевральный выпот при различных состояниях)</b> проводятся по назначению специалиста. Для оценки изменений в динамике желательно иметь с собой результаты предыдущего исследования.</li>
        </ul>

        <p></p>

        <img class="det_otd_department_logo" src="img/det/ufd.jpg" alt="Ультразвуковая и функциональная диагностика">
        <h3><b>Кабинет функциональной диагностики</b></h3>

        <p><b>Функциональная диагностика</b> – это информативный, безопасный, и самое важное, неинвазивный метод исследования, позволяющий эффективно и своевременно оценивать функциональное состояние сердечно-сосудистой, нервной и дыхательной систем органов ребенка. Ранняя диагностика отклонений работы главных систем органов позволяет выбрать наиболее эффективную тактику лечения и предупредить прогрессирование заболевания. Методы функциональной диагностики также широко используются при диспансерных осмотрах у детей и подростков.</p>
        <p>Кабинет функциональной диагностики оснащен современным оборудованием, с помощью которого можно проводить все методы исследования детям различного возраста. В кабинете работают высококвалифицированные врачи, имеющие высшую квалификационную категорию.</p>
        <div class="col-xs-6">
            <div class="row">
                <img class="img-responsive det_little_img" src="/gallery/rehab_det/12.jpg" alt="">
            </div>
        </div>
        <div class="col-xs-6">
            <div class="row">
                <img class="img-responsive det_little_img" src="/gallery/rehab_det/13.jpg" alt="">
            </div>
        </div>
        <p></p>
        <div class="clearfix"></div>

        <h3><b>Миокард-Холтер-2: </b></h3>
        <p>Рады Вам сообщить, что в нашей клинике проводится суточное мониторирование ЭКГ на новой современной аппаратуре «МИОКАРД-ХОЛТЕР-2» с заключением высококлассного врача функциональной диагностики высшей категории всем детям от 1 месяца жизни до 18 лет!</p>
        <p>Комплекс суточного мониторирования ЭКГ «МИОКАРД-ХОЛТЕР-2» имеет максимальный набор диагностической программы методом искусственного интеллекта с самыми высокими показателями чувствительности и специфичности (99,57-100%). Преимуществом данной системы для детей является маленький размер регистраторов!</p>
        <p>Суточное мониторирование ЭКГ абсолютно безопасное исследование для детей любого возраста и не имеет противопоказаний! </p>
        <p>Данное исследование необходимо для установления причин внезапной потери сознания, болей в левой стороне грудной клетки, головокружения, при подозрении на наличие у ребенка пороков сердца, пароксизмальной тахикардии, нарушений проводимости, эктопической активности (желудочковая или предсердная экстрасистолия), исключения синдрома внезапной смерти, определения эффективности медикаментозной кардиотерапии.</p>
        <p>При выявлении патологических изменений показателей ХМЭКГ можно получить консультацию детского врача кардиолога.</p>

        <h3><b>Виды исследований: </b></h3>
        <ul>
            <li><b>Электрокардиография (ЭКГ)</b> – запись электрической активности сердца. Позволяет выявить различные нарушения сердечного ритма, в том числе оценить состояние сердечно-сосудистой системы после перенесенных острых респираторных заболеваний.</li>
            <br>
            <li><b>Холтеровское мониторирование ЭКГ</b> – запись электрокардиограммы в течение суток, позволяет непрерывно наблюдать за работой сердца в дневное и ночное время, на фоне физических и эмоциональных нагрузок, что максимально информативно для диагностики заболеваний, протекающих бессимптомно или приступообразно.</li>
            <br>
            <li><b>Суточное мониторирование артериального давления (СМАД)</b> – позволяет выявить повышенное артериальное давление у детей, помогает врачу отличить ситуационное повышение давления, например при психоэмоциональной перегрузке, от истинной гипертонической болезни.</li>
            <br>
            <li><b>Велоэргометрия (ВЭМ)</b> – предусматривает регистрацию частоты сердечных сокращений (ЭКГ) и артериального давления (АД) в условиях возрастающих дозированных физических нагрузок, позволяет определить индивидуальную толерантность к физической нагрузке, выявить нарушения сердечного ритма на высоте нагрузки. ВЭМ целесообразно проводить детям, занимающимся спортом.</li>
            <br>
            <li><b>Электроэнцефалография (ЭЭГ)</b> – запись электрической активности коры мозга. Проводится во время бодрствования ребенка, прежде всего для выявления эпилептической активности. В исследование входят различные пробы, помогающие оценивать работу ЦНС во время воздействия фото-раздражителей и гипервентиляции.</li>
            <br>
            <li><b>Дневной видео-ЭЭГ мониторинг со сном</b> – запись электрической активности мозга во сне, проводится детям без эпилептической активности, у которых наблюдаются речевые расстройства, нарушения поведения, различные навязчивые движения, нарушения сна, энурез, нередко приводящие к социальной дезадаптации. Часто причина таких нарушений обнаруживается при первой же регистрации ЭЭГ во сне, несмотря на отрицательные результаты всех предыдущих исследований, проведенных в бодрствовании. </li>
            <br>
            <li><b>Реоэнцефалография (РЭГ)</b> – это метод оценки кровообращения в мозге, единственная методика, позволяющая оценить сосудистый тонус в мелких сосудах головного мозга.</li>
            <br>
            <li><b>Эхоэнцефалография (Эхо-ЭГ)</b> – позволяет оценить уровень внутричерепного давления, является очень распространенной методикой в детской практике.</li>
            <br>
            <li><b>Электронейромиграфия (ЭНМГ)</b> – исследование позволяет оценить проведение нервного импульса по периферическим нервам рук и ног, определить уровень и степень поражения нервов и мышц. Необходимо проводить пациентам с жалобами на снижение мышечной силы в руках и ногах, на онемение в кистях и стопах.</li>
            <br>
            <li><b>Исследование функции внешнего дыхания (ФВД или спирометрия)</b> – позволяет определить показатели легочной деятельности, такие как дыхательные объемы и потоки. Помимо форсированной спирометрии, у детей с бронхиальной астмой и обструктивными заболеваниями легких востребована спирография с фармакологическими пробами (с применением бронхолитиков).</li>
        </ul>

    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        $nameDep = "'Кабинеты педиатрической службы'";
        $appointmentName = "'%ультр%'";
        include 'content/function2.php';
        $nameDep = "'Кабинеты педиатрической службы'";
        $appointmentName = "'%функц%'";
        include 'content/function2.php';
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>

        <p>
            <br>УЗИ органов брюшной полости (печень, желчные протоки, желчный пузырь, поджелудочная железа, селезенка, желудок, 12-ти перстная кишка)
            <br>УЗИ полых органов (желудка, кишечника с водно-сифонной пробой)
            <br>УЗИ печени (печень, желчные протоки, желчный пузырь)
            <br>УЗИ желчного пузыря с определением функции
            <br>УЗИ поджелудочной железы
            <br>УЗИ селезенки
            <br>УЗИ брюшной полости на наличие свободной жидкости
            <br>УЗИ почек, надпочечников с применением цветового доплеровского режима, забрюшинного пространства
            <br>УЗИ мочевого пузыря
            <br>УЗИ мочевого пузыря с определением остаточной мочи
            <br>УЗИ органов малого таза (внутренних женских половых органов)
            <br>УЗИ органов мошонки с допплерографией сосудов
            <br>УЗИ пахово-мошоночной области
            <br>УЗИ молочных желез
            <br>УЗИ щитовидной железы
            <br>УЗИ слюнных желез
            <br>УЗИ лимфатических узлов (одного региона)
            <br>УЗИ мягких тканей
            <br>УЗИ вилочковой железы
            <br>УЗИ суставов
            <br>УЗИ плевральной полости
            <br>Нейросонография
            <br>Транскраниальное дуплексное сканирование (сосудов головного мозга)
            <br>Комплексное УЗАС экстракраниальных отделов брахиоцефальных сосудов с оценкой венозного оттока и функциональными пробами
            <br>Эхокардиография с применением доплеровского анализа
            <br>УЗ ангиография (к основному исследованию)
            <br>УЗ допплерография в дуплексном режиме парных сосудов (артерий или вен)
            <br>УЗИ брюшной аорты или нижней полой вены

        </p>
    </div>


</div>