<div class="row">
    <h4 class="det_otd_content_title text-center">Кабинет функциональных исследований</h4>
</div>



<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a>
    </li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo" src="img/det/ufd.jpg" alt="Ультразвуковая и функциональная диагностика">
        <h3><b>Кабинет функциональной диагностики</b></h3>

        <p><b>Функциональная диагностика</b> – это информативный, безопасный, и самое важное, неинвазивный метод исследования,  позволяющий эффективно и своевременно оценивать функциональное состояние сердечно-сосудистой, нервной и дыхательной систем органов ребенка. Ранняя диагностика отклонений работы главных систем органов позволяет выбрать наиболее эффективную тактику лечения и предупредить прогрессирование заболевания.  Методы функциональной диагностики также широко используются при диспансерных осмотрах у детей и подростков.</p>
        <p>Кабинет функциональной диагностики оснащен современным оборудованием, с помощью которого  можно проводить все методы исследования детям различного возраста.  В кабинете работают высококвалифицированные  врачи, имеющие  высшую квалификационную категорию.</p>
        <div class="col-xs-6">
            <div class="row">
                <img class="img-responsive det_little_img" src="/gallery/rehab_det/12.jpg" alt="">
            </div>
        </div>
        <div class="col-xs-6">
            <div class="row">
                <img class="img-responsive det_little_img" src="/gallery/rehab_det/13.jpg" alt="">
            </div>
        </div>
        <p></p>
        <div class="clearfix"></div>

        <h3><b>Миокард-Холтер-2: </b></h3>
        <p>Рады Вам сообщить, что в нашей клинике проводится суточное мониторирование ЭКГ на новой современной аппаратуре «МИОКАРД-ХОЛТЕР-2» с заключением высококлассного врача функциональной диагностики высшей категории всем детям от 1 месяца жизни до 18 лет!</p>
        <p>Комплекс суточного мониторирования ЭКГ «МИОКАРД-ХОЛТЕР-2» имеет максимальный набор диагностической программы методом искусственного интеллекта с самыми высокими показателями чувствительности и специфичности (99,57-100%). Преимуществом данной системы для детей является маленький размер регистраторов!</p>
        <p>Суточное мониторирование ЭКГ абсолютно безопасное исследование для детей любого возраста и не имеет противопоказаний! </p>
        <p>Данное исследование необходимо для установления причин внезапной потери сознания, болей в левой стороне грудной клетки, головокружения, при подозрении на наличие у ребенка пороков сердца, пароксизмальной тахикардии, нарушений проводимости, эктопической активности (желудочковая или предсердная экстрасистолия), исключения синдрома внезапной смерти, определения эффективности медикаментозной кардиотерапии.</p>
        <p>При выявлении патологических изменений показателей ХМЭКГ можно получить консультацию детского врача кардиолога.</p>

        <h3><b>Виды исследований: </b></h3>
        <ul>
            <li><b>Электрокардиография (ЭКГ)</b> – запись электрической активности сердца. Позволяет выявить различные нарушения сердечного ритма, в том числе оценить состояние сердечно-сосудистой системы после перенесенных острых респираторных заболеваний.</li>
            <br>
            <li><b>Холтеровское мониторирование ЭКГ</b> – запись электрокардиограммы в течение суток, позволяет непрерывно наблюдать за работой сердца в дневное и ночное время, на фоне физических и эмоциональных нагрузок, что максимально информативно для диагностики заболеваний, протекающих бессимптомно или приступообразно.</li>
            <br>
            <li><b>Суточное мониторирование артериального давления (СМАД)</b> – позволяет выявить повышенное артериальное давление у детей, помогает врачу отличить ситуационное повышение давления, например при психоэмоциональной перегрузке, от истинной гипертонической болезни.</li>
            <br>
            <li><b>Велоэргометрия (ВЭМ)</b> – предусматривает регистрацию частоты сердечных сокращений (ЭКГ) и артериального давления (АД) в условиях возрастающих дозированных физических нагрузок, позволяет определить индивидуальную толерантность к физической нагрузке, выявить нарушения сердечного ритма на высоте нагрузки. ВЭМ целесообразно проводить детям, занимающимся спортом.</li>
            <br>
            <li><b>Электроэнцефалография (ЭЭГ)</b> – запись электрической активности коры мозга. Проводится во время бодрствования ребенка, прежде всего для выявления эпилептической активности. В исследование входят различные пробы, помогающие оценивать работу ЦНС во время воздействия фото-раздражителей и гипервентиляции.</li>
            <br>
            <li><b>Дневной видео-ЭЭГ мониторинг со сном</b> – запись электрической активности мозга во сне, проводится детям без эпилептической активности, у которых наблюдаются речевые расстройства, нарушения поведения, различные навязчивые движения, нарушения сна, энурез, нередко приводящие к социальной дезадаптации. Часто причина таких нарушений обнаруживается при первой же регистрации ЭЭГ во сне, несмотря на отрицательные результаты всех предыдущих исследований, проведенных в бодрствовании. </li>
            <br>
            <li><b>Реоэнцефалография (РЭГ)</b> – это метод оценки кровообращения в мозге, единственная методика, позволяющая оценить сосудистый тонус в мелких сосудах головного мозга.</li>
            <br>
            <li><b>Эхоэнцефалография (Эхо-ЭГ)</b> – позволяет оценить уровень внутричерепного давления, является очень распространенной методикой в детской практике.</li>
            <br>
            <li><b>Электронейромиграфия (ЭНМГ)</b> – исследование позволяет оценить проведение нервного импульса по периферическим нервам рук и ног, определить уровень и степень поражения нервов и мышц. Необходимо проводить пациентам с жалобами на снижение мышечной силы в руках и ногах, на онемение в кистях и стопах.</li>
            <br>
            <li><b>Исследование функции внешнего дыхания (ФВД или спирометрия)</b> – позволяет определить показатели легочной деятельности, такие как дыхательные объемы и потоки. Помимо форсированной спирометрии, у детей с бронхиальной астмой и обструктивными заболеваниями легких востребована спирография с фармакологическими пробами (с применением бронхолитиков).</li>
        </ul>
    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        $nameDep = "'Детское отделение медицинской реабилитации, восстановительной и спортивной медицины'";
        $appointmentName = "'%функц%'";
        include 'content/function2.php';
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>

        <p>
            <br> Электроэнцефалография с функциональными пробами
            <br> Дневной видео ЭЭГ мониторинг со сном (4 часа)
            <br> Реоэнцефалография (РЭГ)
            <br> Эхоэнцефалография  (ЭХОЭГ)
            <br> Исследование функции внешнего дыхания (без подбора бронхолитиков)
            <br> Исследование функции внешнего дыхания (с подбором бронхолитиков)
            <br> ЭКГ в 12 отведениях
            <br> Дополнительное ЭКГ - исследование в 3-х отведениях
            <br> ЭКГ после физической нагрузки (дополнительно к основной ЭКГ)
            <br> Суточное мониторирование ЭКГ с анализом ВСР (вариабельности сердечного ритма)
            <br> Суточное мониторирование АД
            <br> Велоэргометрия
            <br> Электромиография игольчатая (одна мышца)
            <br> Электромиография игольчатая (дополнительно каждая мышца)
            <br> Исследование скорости распространения возбуждения по моторным волокнам (1 нерв)
            <br> Исследование скорости распространения возбуждения по сенсорным волокнам (1 нерв)
            <br> Определение нервно-мышечной передачи
            <br> Исследование мигательного рефлекса
            <br> F-ответ
            <br> Латентное время прохождения импульса по лицевому нерву (с двух сторон)

        </p>
    </div>


</div>