<div class="row">
    <h4 class="det_otd_content_title text-center"><b>Неврология</b></h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>


</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/nevr.jpg" alt="Неврология ФГБУ 'Поликлиника №4'">
        <p></p>
        <p>Врачи неврологи курируют пациентов на первом году жизни с акцентом на коррекцию состояний, возникающих на
            фоне поражений ЦНС в перинатальном периоде (асфиксия, родовая травма и т.д.), особенно у детей, рожденных
            недоношенными с низкой и экстремально низкой массой тела.</p>

        <p>В сферу практических интересов докторов входят: эпилепсия и другие пароксизмальные расстройства детского
            возраста, когнитивные и поведенческие нарушения, двигательные расстройства (ДЦП, задержка моторного
            развития, тики), наследственные заболевания нервной системы.</p>

        <p><strong>Неврологи занимаются профилактикой, диагностикой и лечением наиболее распространенных детских
                неврологических патологий:</strong></p>
        <ul>
            <li>головные боли различного генеза (первичные и вторичные), в том числе стойкого и хронического
                характера;
            </li>
            <li>тики, заикания;</li>
            <li>энурез;</li>
            <li>синдром гиперактивности с дефицитом внимания, дислалия, дисграфия, дискалькулия, а так же другие
                состояния, влияющие на успеваемость в школе;
            </li>
            <li>сотрясения головного мозга, фебрильные судороги, эпизоды потери сознания.</li>
        </ul>
        <p>Доктора владеют методиками электроэнцефалографии и видео-ЭЭГ мониторинга.</p>

        <div class="col-sm-12" style="background-color: coral; color: white;">
            <h3 style="border-bottom: 1px solid white;">Симптомы, при которых необходима консультация детского невролога:</h3>
            <ul>
                <li>головная боль;</li>
                <li>быстрая утомляемость, повышенная раздражительность, рассеянность, неусидчивость;</li>
                <li>задержка темпов речевого и моторного развития по сравнению со сверстниками;</li>
                <li>судороги, нарушения сознания;</li>
                <li>головокружение, нарушения равновесия и походки;</li>
                <li>недержание мочи;</li>
                <li>непроизвольные движения (в том числе тики), запинки в речи и т.д.;</li>
                <li>проблемы со сном: частые пробуждения, нарушения засыпания;</li>
                <li>частые и обильные срыгивания у грудных детей.</li>
            </ul>
        </div>
        <div class="clearfix"></div>
        <p></p>
        <p>Обязательна консультация при травме головы.</p>
    </div>

    <div id="panel2" class="tab-pane fade">
        <?php
        givePersonalList("'Отделение специализированной педиатрической медицинской помощи'", "'%невролог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Осмотр врача специалиста на дому (в пределах МКАД), профилактический
           <br> Осмотр врача специалиста на дому (в пределах МКАД) в составе врачебной комиссии, профилактический
           <br> Осмотр врача специалиста на дому (до 30 км от МКАД) в составе врачебной комиссии, профилактический
           <br> Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Прием (осмотр) врача-специалиста детского отделения на дому
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-невролога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-невролога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-невролога детского отделения, профилактический
        </p>
    </div>
</div>
