
    <div class="row">
        <h4 class="det_otd_content_title text-center">Гастроэнтерология</h4>
    </div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
<!--        <p></p>
        <img class="det_otd_department_logo" src="img/det/gastr.jpg" alt="Гастроэнторология"> -->
        <p></p>
        <p>Врач  гастроэнтеролог   отделения наблюдает  и лечит детей  с функциональной (функциональные нарушения желудка и кишечника, дискинезии биллиарной системы) и хронической патологией пищеварения (гастриты, гастродуодениты, язвенная болезнь желудка и двенадцатиперстной, хронические холециститы, ЖКБ, хронический колит).</p>
        <p>Когда стоит пройти консультацию  врач детского гастроэнтеролога:</p>
        <p>В последнее время увеличилось количество детей, у которых диагностируется синдром нарушения всасывания  в тонком кишечнике некоторых пищевых продуктов, который сопровождается диарей или запором, дискомфортом, вздутием живота, иногда кожными высыпаниями, нарушением роста и прибавки в весе,  все эти состояния наблюдает врач гастроэнтеролог. </p>
        <p>Если у Вашего ребенка появились жалобы на дискомфорт в животе до или после приема пищи, изжогу, тошноту, частую боль в горле, рецидивирующим насморк с осиплостью голоса, покашливанием, частыми вздохами, ребенок должен быть  осмотрен и проконсультирован у врачем детским гастроэнтерологом.</p>
        <p>Даже  спонтанно выявленные  при профилактическом ультразвуковом обследовании  в регламентированные сроки изменения структуры и размеров поджелудочной железы, печени, перегиб в желчном пузыре, требуют проведения консультации врача гастроэнтеролога.</p>


    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Отделение специализированной педиатрической медицинской помощи'", "'%гастроэнтеролог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-гастроэнтеролога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-гастроэнтеролога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-гастроэнтеролога детского отделения , профилактический
        </p>
    </div>


</div>