<div class="row">
    <h4 class="det_otd_content_title text-center">Нефролог</h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/derm.jpg" alt="Нефролог">
        <p></p>
        <p><b>Детский нефролог</b> занимается проблемами мочевыделительной системы, в которые входят заболевания почек и мочевыводящих путей. Сегодня это достаточно распространенные болезни, количество которых неуклонно растет. Дети любого возраста зачастую подвержены недугам, связанным с мочевыделительной системой. Патология может быть как  врожденной, так и приобретенной . Помимо этого она может развиться на фоне чрезмерных нагрузок на  детский организм или неблагоприятной экологической обстановки.</p>
        <p>Многие современные дети страдают нарушением функций органов мочевыделительной системы, и стоит отметить, что это может коснуться ребенка любого возраста, как малыша, так и подростка.</p>
        <p><b>Когда нужно обратиться к нефрологу</b></p>
        <p>Известно, что большинство случаев заболеваний почек проходит без каких-либо признаков. Именно поэтому необходимо регулярно проводить профилактический осмотр у нефролога.</p>
        <p>Первые признаки, которые должны насторожить родителей и послужить поводом для немедленного посещения детского нефролога:</p>
        <ul>
            <li>измененный цвет и запах мочи</li>
            <li>повышенная температура тела при непонятных причинах</li>
            <li>бледные кожные покровы</li>
            <li>боли в процессе мочеиспускания</li>
            <li>острые болевые ощущения в области поясницы и живота</li>
            <li>отеки ног в течение дня</li>
            <li>припухлость век и отечность под глазами.</li>
        </ul>
        <p>Все вышеописанные симптомы – это признаки серьезного недуга мочевыделительной системы и почек. Если они появились внезапно, то крайне рекомендуется обратиться к детскому нефрологу за консультацией.</p>
        <p>Кроме данных симптомов существует еще один – артериальная гипертензия. Дети, часто принимающие лекарства, и те, кто страдает сахарным диабетом, должны проходить обследование постоянно у нефролога.</p>
        <p>Стоит помнить, что болезнь может протекать практически бессимптомно, поэтому при обнаружении первых признаков нужно обратиться к хорошему детскому нефрологу, который назначит соответствующую диагностику с последующей грамотной и эффективной терапией.</p>
        <p>Как проходит прием у нефролога?</p>
        <p>Детский нефролог, первым делом, устанавливает присутствие различных врожденных аномалий в развитии мочевой системы, при необходимости направляет на консультацию к другим специалистам (гинеколог, детский хирург).</p>
        <p>Нефролог наблюдает  детей с рождения до 18 лет с острой и хронической патологией почек и  после оперативного лечения с помощью лабораторных (общий анализ мочи, анализ мочи по Нечипоренко, посев мочи на флору и степень бактериурии, биохимия крови, мочи, проба Зимницкого),   и ультразвуковых методов диагностики. Проводит  профилактику, диагностику  и лечение нефрологической патологии: инфекция мочевой системы, острый пиелонефрит, цистит, гломерулонефрит, интерстициальный нефрит, дисметаболические нефропатии (кристаллурия). </p>


    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Отделение специализированной педиатрической медицинской помощи'", "'%нефр%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-нефролога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-нефролога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-нефролога детского отделения, профилактический
        </p>
    </div>


</div>