<div class="row">
    <h4 class="det_otd_content_title text-center"><b>Кабинет физиотерапии</b></h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <!--    <li><a data-toggle="tab" href="#panel3"></a></li>-->
    <!--    <li><a data-toggle="tab" href="#panel4"></a></li>-->
    <!--    <li><a data-toggle="tab" href="#panel5"></a></li>-->
    <!--    <li><a data-toggle="tab" href="#panel6"></a></li>-->
</ul>
<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/news/little_0019.jpg" alt="Кабинет физиотерапии">
        <h3><b>Кабинет физиотерапии</b></h3>
        <p>Физиотерапевтическими процедурами у детей лечат простудные и кожные заболевания, заболевания опорно-двигательной системы, желудочно-кишечного тракта, нервной и сердечнососудистой систем. Физиотерапевтические факторы имеют широкое применение не только в лечении, но и в реабилитации после перенесенных тяжелых травм и заболеваний, а также в профилактике заболеваний позвоночника и дыхательной системы.</p>
        <h3><b>Физиотерапия. Что это такое?</b></h3>
        <p>Физиотерапия – это воздействие на организм с помощью различных физических факторов – как природных, так и искусственно создаваемых. В число этих факторов входят такие явления, как магнитные поля, токи, ультрафиолетовое излучение, свет, тепло, воздух, ультразвук и многие другие. Все эти методы воздействия относительно безвредны в сравнении с медикаментозной терапией и помогают организму активировать собственные оздоровительные механизмы. Физиотерапия может быть как основным методом лечения при некоторых заболеваниях, так и дополнительным элементом основного курса лечения. Физиотерапия для детей применяется чаще, чем у взрослых, так как детский организм более чувствителен и требует острожного вмешательства. </p>
        <p>Методы лечения физиотерапией крайне разнообразны, однако все они делятся на две основные категории – аппаратные методы и методы с использованием естественных физических факторов. Среди аппаратных физиотерапевтических методов, которые проводятся в нашем кабинете, ведущими являются такие направления, как электротерапия, магнитотерапия, лазеротерапия, ультразвуковая, УВЧ и фототерапия. </p>
        <p><b>Кабинет физиотерапии</b> оснащен новым современным оборудованием, с помощью которого можно проводить физиотерапевтические процедуры детям разного возраста. В кабинете работают высококвалифицированные специалисты. </p>
        <p>В нашем кабинете проводят следующие физиотерапевтические процедуры:</p>
        <ul>
            <li>
                <p><b>Электрофорез и гальванизация</b> – метод основан на воздействии на организм человека электрическим током малой силы, который оказывает разнонаправленное действие. Под его действием наблюдаются следующие эффекты: сосудорасширяющее, миорелаксирующее, лимфодренажное, иммуностимулирующее, противовоспалительное и гормонорегулирующее. Детям грудного возраста, имеющим дисплазию тазобедренных суставов, в схему лечения часто включают электрофорез с использованием хлористого кальция, аскорбиновой кислоты, сульфата цинка. Гальванический ток также применяют для проведения внутритканевого электрофореза (с первых дней жизни), гальванического воротника по Щербаку (с 2 лет) или электрофореза по Вермелю (с новорожденного периода).</p>
                <p>Лекарственный электрофорез широко применяется в различных областях медицины: неврологии, педиатрии, ортопедии, офтальмологии, хирургии и др. Данная методика имеет ряд преимуществ: она безопасна, позволяет создавать депо действующего вещества в патологическом очаге, дает быстрый и долгосрочный эффект. Кроме того, электрофорез общедоступен для детей и практически не имеет противопоказаний.</p>
            </li>
            <li>
                <p><b>Магнитолазерная терапия</b> — метод основан на сочетанном воздействии на организм с лечебно-профилактическими целями магнитного поля и низкоинтенсивного лазерного излучения, которое оказывает выраженное обезболивающее, противовоспалительное, противоаллергическое действие, стимулирует иммунитет. Использование магнитного и лазерного излучения в комплексе взаимно усиливает их действие. Показаниями к применению магнитолазерной терапии являются: бронхолегочная патология, заболевания суставов, болезни желудочно-кишечного тракта, почек и мочевыводящей системы, ЛОР-органов, гинекологических заболеваниях. </p>
            </li>
            <li>
                <p><b>УВЧ-терапия</b> — метод воздействия на организм большого высокочастотного электромагнитного поля. У детей используется достаточно широко. Лечение можно проводить с первых дней жизни малыша. УВЧ-терапия назначают при патологии двигательного аппарата, болезнях нервной системы, воспалительных и гнойных болезнях подкожно-жировой клетчатки, травмах спинного мозга, патологии дыхательной и пищеварительной систем. Противопоказанием является болезни сердца, онкопатология, болезни крови, а также наличие имплантатов из металла в области наложения индукторов.</p>
            </li>
            <li>
                <p><b>Фонофорез</b> – методика, основанная на введении медикаментозных противовоспалительных препаратов под влиянием ультразвукового воздействия. Использование аппарата фонофореза влияет на проницаемость эпидермиса, стенки сосудов и клеточные мембраны, что в свою очередь позволяет беспрепятственно вводить в кожу активные компоненты и вещества. Ультрафонофорез влияет на уровень рН тканей, повышает активность обмена веществ и ферментов. Применяется при хронических воспалительных заболеваниях кожи, лечении угревой сыпи, нарушениях жирового обмена, различных заболеваниях суставов и мышц, нарушениях лимфооттока и кровообращения.</p>
            </li>
            <li>
                <p><b>Низкочастотная магнитотерапия</b> - наиболее распространенный вид магнитотерапии, при которой с лечебно-профилактической и реабилитационной целью используют магнитные поля низкой частоты: переменное (ПеМП), пульсирующее (ПуМП), бегущее (БеМП) магнитное поле. Они обладают гипотензивным действием вследствие расслабления гладких мышц периферических сосудов, нормализуют (снижают) свертываемость крови, стимулируют обмен веществ, усиливают образование рилизинг-факторов в гипоталамусе и тропных гормонов гипофиза, которые стимулируют функцию половых органов, надпочечников, щитовидной железы и других эндокринных органов. В результате формируются общие приспособительные реакции организма, направленные на повышение его резистентности и толерантности к физическим нагрузкам. Основными лечебными эффектами низкочастотной магнитотерапии считаются противовоспалительный, противоотечный, трофический, гипокоагулирующий, вазоактивный, обезболивающий, стимулирующий репаративные процессы и иммуномодулирующий эффект.</p>
            </li>
            <li>
                <p><b>УФО - ультрафиолетовое облучение</b> - метод воздействия электромагнитным излучением в определенном диапазоне волн. Благодаря воздействию этих лучей происходит высвобождение биологически активных компонентов (гистамин и др.), усиливающих приток крови в очаг воспаления, что способствует регенерации тканей и ускоряет восстановительные процессы после травм и повреждений, обезболивает, оказывает бактерицидное действие.</p>
                <p>Под влиянием УФО в коже человека начинает синтезироваться витамин Д, которого порою так не хватает малышам особенно зимой, поэтому детям эта процедура может быть назначена для профилактики рахита. УФО могут назначить для повышения естественной иммунной защиты организма в период сезонного обострения вирусных инфекций.</p>
            </li>
        </ul>
        <p>Среди естественных методов в физиотерапии проводятся водные процедуры (бальнеотерапия), массажеподобные техники и теплолечение.</p>
        <h3>График работы</h3>
        <div class="schedule-container">
    <div class="schedule-title">с 02.09.24 по 06.09.24 работает:</div>
    <ul>
        <li><strong>Понедельник:</strong> 13:00-20:00</li>
        <li><strong>Вторник:</strong> 8:00-15:00</li>
        <li><strong>Среда:</strong> 13:00-20:00</li>
        <li><strong>Четверг:</strong> 8:00-15:00</li>
        <li><strong>Пятница:</strong> 13:00-20:00</li>
        <li><strong>Суббота:</strong> Не работает</li>
    </ul>

    <div class="schedule-title">с 09.09.24 по 13.09.24 работает:</div>
    <ul>
        <li><strong>Понедельник:</strong> 8:00-13:00</li>
        <li><strong>Вторник:</strong> 15:30-20:00</li>
        <li><strong>Среда:</strong> 8:00-13:00</li>
        <li><strong>Четверг:</strong> 15:30-20:00</li>
        <li><strong>Пятница:</strong> 8:00-11:30</li>
        <li><strong>Суббота:</strong> Не работает</li>
    </ul>

    <div class="schedule-title">с 16.09.24 по 30.09.24 работает:</div>
    <ul>
        <li><strong>Понедельник:</strong> 8:00-20:00</li>
        <li><strong>Вторник:</strong> 8:00-20:00</li>
        <li><strong>Среда:</strong> 8:00-20:00</li>
        <li><strong>Четверг:</strong> 8:00-20:00</li>
        <li><strong>Пятница:</strong> 8:00-20:00</li>
        <li><strong>Суббота:</strong> 21.09 и 28.09 с 8:00 до 14:00</li>
    </ul>
</div>

    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        $nameDep = "'Детское физиотерапевтическое отделение'";
        $appointmentName = "'%физи%'";
        include_once 'content/function2.php';
        ?>
        <p></p>
    </div>

    <div id="panel3" class="tab-pane fade"></div>
    <div id="panel4" class="tab-pane fade"></div>
    <div id="panel5" class="tab-pane fade"></div>

</div>