<div class="row">
    <h4 class="det_otd_content_title text-center"><b>Кабинет лечебной физкультуры</b></h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i>
            Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <!--    <li><a data-toggle="tab" href="#panel3"></a></li>-->
    <!--    <li><a data-toggle="tab" href="#panel4"></a></li>-->
    <!--    <li><a data-toggle="tab" href="#panel5"></a></li>-->
    <!--    <li><a data-toggle="tab" href="#panel6"></a></li>-->
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/news/little_0020.jpg" alt="Кабинет физиотерапии">
        <h3><b>ЛФК</b></h3>
        <p>Лечебная физкультура (ЛФК) — это совокупность методов лечения, профилактики и медицинской реабилитации, основанных на применении специально разработанных комплексов физических упражнений. Каждая программа создается индивидуально, в соответствии с терапевтическими задачами учитывая особенности развития ребенка.</p>
        <p>ЛФК назначается в таких областях медицины как: ортопедия, травматология, кардиология пульмонология, неврология.</p>
        <p>С помощью ЛФК достигаются следующие терапевтические эффекты: нормализация и улучшение процессов обмена веществ, активизация дыхания и кровообращения,  улучшение функционального состояния вегетативных центров, повышение функциональных способностей нервной и сердечно-сосудистой систем,	развитие координации движения, силы и выносливости,	улучшение настроения и эмоционального тонуса, повышение устойчивости организма к нагрузкам и неблагоприятным влияниям внешней среды.</p>
        <p>В результате своевременного получения курса ЛФК ускоряется процесс выздоровления, предупреждаются возможные осложнения, повышение эффективности комплексной терапии; закрепление результатов, достигнутых в процессе лечения; предотвращение деформации опорно-двигательного аппарата, отставания в росте и развитии.</p>
        <h3><b>Основные методы ЛФК для детей</b></h3>
        <ul>
            <li>утренняя гимнастика;</li>
            <li>лечебная гимнастика;</li>
            <li>дозированная ходьба;</li>
            <li>механотерапия (велотренажеры, занятия со спортивным инвентарем);</li>
            <li>игры, спортивные игры.</li>
        </ul>
        <h3><b>Показания для назначения ЛФК</b></h3>
        <ul>
            <li>заболевания опорно-дивигательной системы (нарушения осанки - сколиотические, кифосколиотические, кифозы: искривление ног, смещение тазобедренных суставов, плосковарусная или плосковальгусная деформация стоп, различные заболевания суставов);</li>
            <li>заболевания центральной и периферической нервной системы (мышечная дистония, невриты, синдром гиперактивности с дефицитом внимания, ДЦП и др.);</li>
            <li>ЛОР-заболевания (пневмония, бронхит, бронхиальная астма и т.д.);</li>
            <li>эндокринные заболевания (ожирение, сахарный диабет);</li>
            <li>различные патологии органов ЖКТ;</li>
            <li>общее ослабление организма после перенесенных инфекционных заболеваний;</li>
            <li>реабилитация после перенесенных травм и оперативных вмешательств;</li>
            <li>рахит, гипотрофия.</li>
        </ul>
        <h3><b>Противопоказания для ЛФК</b></h3>
        <ul>
            <li>острые лихорадочные состояния</li>
            <li>острые воспалительные процессы</li>
            <li>нарастающая сердечно-легочная недостаточность</li>
            <li>выраженный болевой синдром</li>
            <li>предрасположенность к кровотечению</li>
            <li>обострения ряда хронических заболеваний и т.д.</li>
        </ul>
        <p><b>Врач ЛФК и спортивной медицины</b> также проводит различные программы обследования с учетом вида спорта и возраста юного спортсмена, а также уровня физической подготовки. Вы сможете получить подробные рекомендации по занятиям спортом, физическим нагрузкам, а также допуски к занятиям и соревнованиям.</p>
    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        $nameDep = "'Детское физиотерапевтическое отделение'";
        $appointmentName = "'%лечебной%'";
        include_once 'content/function2.php';
        ?>
        <p></p>
    </div>
    
    <div id="panel3" class="tab-pane fade"></div>
    <div id="panel4" class="tab-pane fade"></div>
    <div id="panel5" class="tab-pane fade"></div>

</div>