<div class="row">
    <h4 class="det_otd_content_title text-center">Вакцинация</h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-calendar" aria-hidden="true"></i> Календарь</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
<!--    <li><a data-toggle="tab" href="#panel4"><i class="fa fa-exclamation-triangle" aria-hidden="true"></i> Противопоказания</a></li>-->
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/vac.jpg" alt="Вакцинация ФГБУ 'Поликлиника №4'">
        <p style="margin: 0;padding: 10px 0px;font-size: 20px;">Вакцинация</p>
        <p>В современных условиях жизни мегаполиса практически всегда имеется реальная возможность быстрого распространения возбудителей различных инфекций, как среди взрослого, так и среди детского населения.</p>
        <p>Самым надежным и проверенным средством предупреждения инфекционных заболеваний является вакцинопрофилактика, т.е. выработка в организме невосприимчивости к микробам с помощью специально созданных вакцин.</p>
        <p>Защитить своих детей от смертельно опасных инфекций, понимая важность вакцинопрофилактики – это обязанность каждого родителя.</p>
        <p>На 1 января 2014 года медицина располагала 100 вакцинами от 40 инфекций.</p>
        <p>В разных странах существуют свои национальные календари профилактических прививок. В России такой календарь предусматривает обязательную защиту детей в возрасте до 2 лет от 10 инфекций:</p>
        <ul>
            <li>Гепатита В; - 3-х кратно до 1 года  </li>
            <li>Туберкулёза; в роддоме, далее в 7 лет,</li>
            <li>Полиомиелита; 3-х кратно до 1 года, ревакцинация через1 год, 2-я ревакцинация через 2 мес.  </li>
            <li>Коклюша; 3-х кратно до 1 года, ревакцинация через1 год.</li>
            <li>Дифтерии; 3-х кратно до 1 года, ревакцинация через1 год.</li>
            <li>Столбняка; 3-х кратно до 1 года, ревакцинация через1 год. </li>
            <li>Кори; в 1 год, в 6 лет.</li>
            <li>Паротита; в 1 год, в 6 лет. </li>
            <li>Краснухи; в 1 год, в 6 лет. </li>
            <li>Гриппа- ежегодно</li>
        </ul>
        <p>Вакцинация детей проводится в соответствии с национальным календарем прививок, принятым в 2014году (приказ № 125нн, см. календарь прививок).</p>
        <p>Календарь прививок – это минимальная, так называемая, обязательная схема, предусмотренная для всех детей РФ. Но кроме обязательных прививок, существует и другие – дополнительные, которые зачастую не менее необходимы современному ребенку. Например, вакцинация от гемофильной палочки предусмотрена календарем прививок только для детей из групп риска, хотя опасна эта инфекция для любого ребенка до 5-ти лет, т.к. вызывает менингит, эпиглотит, пневмонию. Целесообразно защитить малыша и от менингококковой инфекции с 2-х лет, от гепатита А после 1 года, ветряной оспы с 12 месяцев, пневмококковой - с 2 месяцев и др. инфекций. </p>
        <p>Вакцина «Превенар» против пневмококковой инфекций - недавно появилась на российском рынке, но уже много лет применяется во всех развитых странах. Вакцина позволяет защитить детей до 5 лет от серьезных заболеваний, вызываемых пневмококком: пневмонии, менингита, сепсиса и отита, которые зачастую приводят к инвалидизации и даже драматическому исходу. Особенно важно начать прививать малыша как можно раньше, так как наиболее подвержены этой грозной инфекции дети до 2-х летнего возраста. Вакцину против пневмококка можно делать в один день с любой другой прививкой.</p>
        <p>Отдельно нужно сказать о вакцинах против вируса папилломы человека (ВПЧ). Этот вирус может вызвать различные заболевания генитальной области, самым опасным из которых является рак шейки матки. Основной путь передачи – половой. Предлагается вакцинация в первую очередь девочкам – подросткам (до начала половой жизни), а также всем желающим, кто хочет защититься от этой опасной инфекции. 
        В мире существуют две вакцины против ВПЧ. Они обе зарегистрированы в России. Четырехвалентная вакцина «Гардасил» (США) защищает не только от двух онкогенных (способных вызвать рак) типов вируса – 16 и 18, но также от двух других типов вируса – 6, 11 - которые вызывают кондиломы (бородавки) генитальной области. Вакцина показана девочкам и женщинам с 9-ти до 45 лет, а также молодым мужчинам. Двухвалентная вакцина (содержит антигены 16 и 18 типов) «Церварикс» содержит адъювант – вещество, усиливающее иммунный ответ на вакцинацию.</p>
        <p>Особенно важно сделать эти прививки перед началом посещения детских дошкольных учреждений, при подготовке к поездкам за рубеж, а также часто болеющим детям и пациентам с хроническими соматическими заболеваниями, девочкам подросткового возраста.</p>
        <p>Выезжающим в эндемичные районы, нужно заблаговременно вакцинироваться против инфекций, характерных для данной местности  (клещевой энцефалит и др.)</p>
        <p>В последние годы в больницы поступает все больше сообщений о пострадавших от клещевых укусов. Насекомые опасны: вызывают энцефалит, менингит. Чтобы снизить риск заболеваний у детей, Вы можете сделать прививку от клещевого энцефалита. Для вакцинации применяют следующие препараты:</p>
        <ul>
            <li>Энцевир</li>
            <li>ФСМЕ-ИММУН (одна из самых безопасных: разрешена детям с 6-месячного возраста, беременным и кормящим женщинам)</li>
            <li>Энцепур</li>
        </ul>
        <p>Иммунизация заключается в двукратном введении средства с интервалом в 1-3 месяца. Возможна более быстрая вакцинация с перерывом 14 дней. Повторные прививки от клещевого энцефалита делают через 9-12 месяцев и 3 года.</p>
        <p>На сегодня эффективное лечение клещевого энцефалита не предложено. Решив сделать прививку от клещевого энцефалита, Вы защите ребенка от опасных заболеваний, нередко приводящих к параличу и летальному исходу.</p>
        <p>Ротавирус  является причиной тяжелого острого гастроэнтерита у грудных детей и детей младшего возраста, поражающий свыше 95%детей к моменту достижения ими возраста 5 лет, независимо от их социально-экономического статуса и состояния окружающей среды. Согласно оценкам, каждый год в мире 138 миллионов детей заболевает ротавирусным гастроэнтеритом (РВГ). </p>
        <p>В жарком климате (тропическом и субтропическом) ротавирусный гастроэнтерит является сезонным заболеванием с эпидемиями, приходящимися на зимние месяцы. В мире ротавирус становится причиной примерно от 28 до 71% госпитализаций по поводу диареи, независимо от географического региона и сезона.</p>
        <p>Позаботьтесь о здоровье ребенка заранее.</p>
    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <div class="col-xs-12  thumb">
            <a class="fancyimage" data-fancybox-group="group" href="img/det/kal1.jpg">
                <img src="img/det/kal1.jpg" alt="" class="img-thumbnail"></a></div>
        <div class="col-xs-12  thumb">
            <a class="fancyimage" data-fancybox-group="group" href="img/det/kal2.jpg">
                <img src="img/det/kal2.jpg" alt="" class="img-thumbnail"></a></div>
    </div>
    <div id="panel3" class="tab-pane fade">
       <p></p>
        Взятие крови из пальца на дому (в составе врачебной комиссии)<br>
        Взятие соскоба на энтеробиоз (детское отделении)<br>
        Взятие мазка из носа на BL, коклюш, флору<br>
        Взятие мазка из зева на BL, коклюш, флору<br>
        Взятие материала на бактериологическое исследование (детское отделение)<br>
        Очистительная клизма<br>
        Наложение асептической повязки (детское отделение)<br>
        Постановка компресса (детское отделение)<br>
        Наложение лекарственной повязки (детское отделение)<br>
        Ревакцинация против туберкулеза (БЦЖ)<br>
        Туберкулиновая проба (реакция Манту)<br>
        Вакцинация против коклюша, дифтерии, столбняка, полиомиелита и гемофильной инфекции (Пентаксим)<br>
        Вакцинация против пневмококковой инфекции (Превенар)<br>
        Вакцинация против пневмококковой инфекции (Пневмо 23)<br>
        Вакцинация против краснухи (отечественная вакцина)<br>
        Вакцинация против ветряной оспы (импортная вакцина)<br>
        Вакцинация против коклюша, дифтерии, столбняка, полиомиелита, гепатита В и заболеваний, вызванных Haemophilus influenzae типа b (Инфанрикс-гекса)<br>
        Вакцинация против ротавирусной инфекции<br>
        Вакцинация против вируса папилломы человека<br>
        Кожная проба "Диаскин-тест"<br>
        Внутримышечная, подкожная инъекция (без стоимости препаратов) (детское отделение)<br>
        Внутривенное введение лекарственных средств, струйное (без стоимости препаратов) (детское отделение)<br>
        Взятие крови из вены с наложением асептической повязки (детское отделение)<br>
        Вакцинация против гепатита "В" (отечественная вакцина)<br>
        Вакцинация против гепатита "В" (импортная вакцина)<br>
        Вакцинация против кори (отечественная вакцина)<br>
        Вакцинация против паротита (отечественная вакцина)<br>
        Вакцинация против кори, паротита, краснухи (Приорикс)<br>
        Вакцинация против краснухи (импортная вакцина)<br>
        Вакцинация против коклюша, дифтерии, столбняка (АКДС) (отечественная вакцина)<br>
        Вакцинация против менингококковой инфекции (импортная вакцина)<br>
        Вакцинация против гемофильной инфекции (импортная вакцина)<br>
        Вакцинация против полиомиелита (отечественная вакцина)<br>
        Вакцинация против полиомиелита (импортная вакцина)<br>
        Вакцинация против кори и паротита (отечественная вакцина)<br>
        Вакцинация против столбняка (отечественная вакцина)<br>
        Вакцинация против коклюша, дифтерии, столбняка (АКДС) (импортная вакцина)<br>
        Вакцинация против дифтерии, столбняка (АДСМ)<br>
        Вакцинация против гепатита "А"<br>
        Вакцинация против гриппа (отечественная вакцина)<br>
        Вакцинация против гриппа (импортная вакцина)<br>
        Вакцинация против энцефалита<br>
<p></p>
    </div>
    <div id="panel4" class="tab-pane fade">
        <p></p>
        <p>Здесь будет располагаться противопоказания и побочные эффекты</p>
    </div>
</div>
