<div class="row">
    <h4 class="det_otd_content_title text-center">Травматология и ортопедия</h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/travm2.jpg" alt="Педиатрическое отделение ФГБУ 'Поликлиника №4'" width="100%">
        <p></p>

        <p>Врач травматолог - ортопед занимается диагностикой  таких заболеваний, как врожденные и приобретенные патологии конечностей и позвоночника, нарушения походки, боль в суставах различного происхождения, а также лечением травм, гигром, кист с применением мало инвазивных методик.</p>
        <p>В зависимости от заболевания ребенка детский ортопед выбирает подходящий метод лечения: это может быть массаж, упражнения на специальных тренажерах, физиотерапевтические процедуры, лечебная гимнастика, использование ортопедических ортезов. Детский ортопед также определяет необходимость хирургического вмешательства при ортопедических заболеваниях.</p>
        <p>Детский ортопед обязательно проводит плановый осмотр ребенка в возрасте 3 мес. Для своевременного выявления врожденных заболеваний и их лечения. Далее в  6 и 9 месяцев по назначению врача, потому что в этот период на организм малыша приходится особенно большая нагрузка, ведь дети в этом возрасте учатся ползать, сидеть и ходить. Осуществление плановых профилактических осмотров у детского врача-ортопеда помогает на раннем этапе обнаружить и вылечить заболевания быстрее и эффективнее, поскольку в первый год жизни опорно-двигательный аппарат ребенка наиболее пластичен и способен к восстановлению.</p>


    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Отделение специализированной педиатрической медицинской помощи'", "'%травматолог%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Осмотр врача специалиста на дому (в пределах МКАД), профилактический
           <br> Осмотр врача специалиста на дому (в пределах МКАД) в составе врачебной комиссии, профилактический
           <br> Осмотр врача специалиста на дому (до 30 км от МКАД) в составе врачебной комиссии, профилактический
           <br> Оформление выписки из амбулаторной медицинской карты
           <br> Наложение лекарственной повязки (детское отделение)
           <br> Аппликация лекарственных веществ (дети)
           <br> Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Прием (осмотр) врача-специалиста детского отделения на дому
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Плантография стопы
           <br> Наложение асептической повязки (детское отделение)
           <br> Наложение фиксирующей, компрессионной повязки (детское отделение)
           <br> Перевязка чистой раны (детское отделение)
           <br> Перевязка гнойной раны (детское отделение)
           <br> Снятие послеоперационных швов (детское отделение)
           <br> Наложение корригирующей гипсовой повязки
           <br> Наложение фиксирующей повязки "S и Deso"
           <br> Наложение гипсовой лонгеты (детское отделение)
           <br> Наложение циркулярной гипсовой повязки (детское отделение)
           <br> Наложение воротника Шанца
           <br> Снятие гипсовой лонгеты (детское отделение)
           <br> Снятие гипсовой повязки (детское отделение)
           <br> Пункция гематомы (детское отделение)
           <br> Экстренная вакцинация от столбняка (детское отделение)
           <br> Местная аппликационная анестезия (детское отделение)
           <br> Местная инфильтрационная анестезия (детское отделение)
           <br> Местная аэрозольная анестезия (детское отделение)
           <br> Проводниковая анестезия (детское отделение)
           <br> Первичная хирургическая обработка раны, ожога 1 и 2 степени до 5% (детское отделение)
           <br> Первичная хирургическая обработка раны, ожога  1 и 2 степени свыше 5% (детское отделение)
           <br> Вскрытие и дренирование гнойного очага (детское отделение)
           <br> Вправление вывихов малых суставов
           <br> Прием (осмотр) врача-травматолога-ортопеда детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-травматолога-ортопеда детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-травматолога-ортопеда детского отделения, профилактический
        </p>
    </div>


</div>