
    <div class="row">
        <h4 class="det_otd_content_title text-center"><b>Кабинет врача-аллерголога-иммунолога</b></h4>
    </div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
<!--    <li><a data-toggle="tab" href="#panel4"><i class="fa fa-user-md" aria-hidden="true"></i> Комплексные программы</a></li>-->
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/all.jpg" alt="Педиатрическое отделение ФГБУ 'Поликлиника №4'" width="100%">
        <p></p>
        <p>Врач аллерголог - иммунолог занимается профилактикой, диагностикой и лечением аллергических заболеваний и
            патологий защитных реакций организма.</p>

        <p>Иммунная система ребенка начинает формироваться уже в первые недели беременности и продолжает развиваться
            после его рождения в течение всей жизни. </p>

        <p>В первые годы жизни защитные механизмы ребенка еще недостаточно сильны и нуждаются в дополнительной поддержке
            и укреплении.</p>

        <p>Наиболее частые заболевания, которые наблюдает и лечит врач аллерголог - иммунолог:</p>
        <ul>
            <li>атопический и контактный дерматит;</li>
            <li>экзема;</li>
            <li>крапивница (в том числе солнечная и лекарственная);</li>
            <li>отек Квинке;</li>
            <li>бронхиальная астма;</li>
            <li>поллиноз;</li>
            <li>анафилактический шок.</li>
        </ul>
        <div class="col-sm-12" style="background-color: coral; color: white; border-radius: 4px">
            <h3 style="border-bottom: 1px solid white;">О аллергии</h3>
            <p>Аллергия – реакция организма на раздражитель, которая проявляется высыпаниями, отеком, удушьем или другими симптомами. Последствием аллергического шока может быть анемия, снижение артериального давления, потеря сознания и даже судороги.</p>
            <p>Первые проявления аллергии, как правило,  возникают в первые месяцы жизни, когда может возникнуть аллергическая реакция на тот или иной раздражитель, в качестве которого чаще всего выступает пищевой продукт.
                Достаточно часто симптомы аллергической реакции  похожи на симптомы других заболеваний, поэтому при наличии  таких симптомов как:</p>
            <ul>
                <li>постоянная  или частая заложенность носа без повышения температуры тела;</li>
                <li>кожный зуд, сухость кожи, появление высыпаний, корочек;</li>
                <li>многократное чихание (4–5 раз подряд);</li>
                <li>отечность глаз, слезотечение;</li>
                <li>зуд в носу, зуд век;</li>
                <li>частые ОРЗ;</li>
                <li>выраженные местные реакции на укусы насекомых.</li>
            </ul>
            <p>Любой из перечисленных симптомов, может является поводом для консультации аллерголога – иммунолога. </p>
        </div>
        <div class="clearfix"></div>
        <br>
        <p>Для диагностики аллергических заболеваний проводятся различные методики исследований:  скарификационные тесты с полным набором аллергенов (бытовые, эпидермальные, пыльцевые, пищевые), в период обострения основного заболевания проводится лабораторная диагностика определения специфических иммуноглобулинов класса Е (импортные тест- системы).</p>
        <p>По показаниям проводится аллергоспецифическая  иммунотерапия (АСИТ), как импортными «Фосталь», так и отечественными антигенами.</p>
        <p>Врач аллерголог – иммунолог ежемесячно проводится обучение родителей и детей в «Астма-школе».</p>
    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php givePersonalList("'Кабинеты педиатрической службы'","'%аллерголог%'" ,$link); ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Прием (осмотр) врача-аллерголога-иммунолога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-аллерголога-иммунолога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-аллерголога-иммунолога детского отделения, профилактический
           <br> Постановка кожной пробы с аллергеном  (1 проба) (детское отделение)
           <br> Специфическая иммунотерапия с различными аллергенами (1 инъекция) (детское отделение)
           <br> Введение иммунобиологического препарата Рузам
           <br> Введение лекарственных веществ в бронхи (в кабинете аллерголога)
           <br> Исследование функции внешнего дыхания (без подбора бронхолитиков) (детское отделение)
           <br> Исследование функции внешнего дыхания (без подбора бронхолитиков) (детям до 7 лет)
           <br> Исследование функции внешнего дыхания (с подбором бронхолитиков) (детское отделение)
           <br> Исследование функции внешнего дыхания (с подбором бронхолитиков) (детям до 7 лет)
        </p>
    </div>
    <div id="panel4" class="tab-pane fade">
        <p></p>
        <ul>
            <li>Не кашляй</li>
            <li>Здоровая кожа</li>
        </ul>
    </div>

</div>
