<div class="row">
    <h4 class="det_otd_content_title text-center">Психоневрологический кабинет</h4>
</div>

<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>

        <img class="det_otd_department_logo img-rounded" src="img/det/psi.jpg" alt="Психиатр детский">
        <p></p>
        <p>Детская психиатрия ― это отдельная область медицины, которая занимается изучением психического развития  детей от рождения до совершеннолетия. Психика взрослого человека и ребенка сильно различаются.</p>
        <p>Особенность  детского и подросткового организма и психического состояния обусловлена постоянным  и непрерывным развитием и созреванием его структур и функций.  В первую очередь это касается  центральной нервной системы и психического развития ребенка. </p>
        <p>Детский врач-психиатр хорошо знает не только собственно психиатрию детского возраста, но и детскую психологию, важнейшие характеристики нормального психофизиологического развития ребенка. Детский врач-психиатр многопрофильного лечебного учреждения, а именно, детской поликлиники – это, по сути, нейрофизиолог, психолог, психотерапевт, педиатр.</p>
        <p>Принцип работы детского врача-психиатра – это интегративный, комплексный подход к организму маленького пациента и подростка в целом. Любая жалоба, любой симптом, синдром рассматриваются обязательно с точек зрения биологической, физиологической, социальной, психологической. Поэтому консультация детского психиатра уместна всегда.</p>
        <p>На психиатрическом приёме строго соблюдается добровольность обращения, врачебная этика, гарантирующая конфиденциальность всей полученной информации, в соответствии с Российским законодательством (ФЗ «О психиатрической помощи и гарантиях прав граждан при ее оказании»).</p>
        <p>Выявление каких-либо проблем у ребенка не означает «пожизненный диагноз» и сломанную жизнь. Наоборот, своевременное посещение детского психиатра в детской  поликлинике  позволит выявить начинающиеся отклонения и вовремя скорректировать их. Итак, детский и подрастковый врач-психиатр занимается прежде всего определением уровня эмоционально-вегетативной зрелости в соответствии с возрастными критериями, уровня развития на данный конкретный возраст когнитивных функций (концентрация внимания, память, развитие речи,  заинтересованность ребенка в получении знаний, способность к обучению).Ребенок не может правильно обозначить свои эмоции. Но существует непосредственная взаимосвязь эмоций и соматического (физического) состояния организма, осуществляемая вегетативной нервной системой. На физическом уровне появляются боли различной локализации (чаще всего головные боли, боли в животе), дисфункции внутренних органов, кожные проявления, аллергические проявления, снижение зрения. Детские тревожные состояния, как правило, являются основным  пусковым механизмом этих соматических проявлений. </p>
        <p>Психическое развитие детей отличается неравномерностью созревания различных психических функций. Например, развитие речи или логического мышления может не совпадать с развитием памяти, внимания, умственной работоспособностью.</p>
        <p><b>Министерством здравоохранения РФ предусмотрены обязательные профилактические осмотры врачом-психиатром детей в период быстрого роста в возрасте 2 –х лет, 6 лет, ежегодно в 14, 15, 16, 17 лет. Цель таких осмотров: </b></p>
        <ul>
            <li>выявить степень эмоционально-вегетативной зрелости, уровень психического развития, личностной зрелости, интеллекта;</li>
            <li>рекомендации с учетом индивидульных особенностей ребенка.</li>
        </ul>
<h3>Как проходит консультация у детского врача-психиатра?</h3>
        <p>В соответствии с законодательством, консультации детей в возрасте до 15 лет осуществляются по просьбе и в присутствии законных представителей ребенка и с их добровольного согласия. Если ребенок приходит на прием с человеком, который не является его законным представителем, необходима доверенность. После достижения возраста 15 лет согласие на осмотр психиатра должен выразить сам подросток. Визит к детскому врачу-психиатру не влечет за собой  «постановку на учет». Конфиденциальность обращения за консультацией психиатра гарантирована Законом РФ «О психиатрической помощи и гарантиях прав гражданам при её оказании».</p>
        <p>На первом приеме ребенок или его родители (если ребенок из-за психического состояния или слишком раннего возраста не может сделать это самостоятельно) излагают жалобы. Врач задает вопросы, выясняет особенности развития и воспитания (собирает анамнез). Основной метод психиатрической диагностики — наблюдение за ребенком, его поведением и эмоциональными реакциями, общение с ребёнком посредством игры, рисования, использования отдельных патопсихологических методик, а также построенная специальным образом беседа (интервью). Затем врач проводит анализ полученной информации и формулирует предварительный диагноз,  при необходимости рекомендует дополнительные методы обследования, консультации других специалистов.</p>
        <p>В психиатрической практике возможность длительного, т.н. динамического, наблюдения позволяет уточнить первоначальный предварительный диагноз, определить объём и тактику соответствующего лекарственного и нелекарственного лечения (фармакотерапия, психотерапия, психологическая коррекция), назначить частоту повторных посещений. Оптимальными являются повторные встречи раз в 7-10 дней. Врач оценивает наличие изменений в состоянии пациента, определяет эффективность назначенного лечения, обсуждает с другими специалистами (неврологом, гастроэнтерологом, кардиологом, дерматологом и др.), участвующими в оказании медицинской помощи пациенту, результаты проводимого лечения.</p>
        <p>Эффективно помочь ребенку без активной помощи его родителей (законных представителей) и сотрудничества с врачом невозможно.</p>


    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php
        givePersonalList("'Кабинеты педиатрической службы'", "'%невро%'", $link);
        givePersonalList("'Кабинеты педиатрической службы'", "'%психиатр%'", $link);
        ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>

        <p>Здесь будет располагаться информация об программе "Учимся говорить правильно"</p>
    </div>


</div>