
    <div class="row">
        <h4 class="det_otd_content_title text-center">Кабинет врача-дерматовенеролога</h4>
    </div>


<ul class="nav nav-tabs det_department_menu">
    <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Информация</a></li>
    <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
    <li><a data-toggle="tab" href="#panel3"><i class="fas fa-file-alt"></i> Услуги</a></li>
    <li><a data-toggle="tab" href="#panel4"><i class="fa fa-user-md" aria-hidden="true"></i> Школа атопика</a></li>
</ul>

<div class="tab-content">
    <div id="panel1" class="tab-pane fade in active terap">
        <p></p>
        <img class="det_otd_department_logo" src="img/det/derm.jpg" alt="Дерматология">
        <p></p>

        <p>Врач дерматолог проводит  диагностику  и лечение острых и хронических заболеваний кожи у детей с рождения и до 18 лет, грибковых заболеваний, подбор индивидуальных средств по уходу и лечению  за чувствительной детской кожей.</p>
        <p><b>Детский дерматолог</b> – именно тот специалист, к которому необходимо обратиться как можно скорее, если вы заметили на коже ребенка покраснение или высыпания. Они могут свидетельствовать о наличии самых различных кожных болезней.</p>
        <p><b><span class="redText">Помните:</span></b> кожа детей очень остро реагирует на огромное количество разнообразных раздражителей, а в детстве вероятность развития аллергических или инфекционно- воспалительных заболеваний увеличивается. И прежде всего, это отражается на коже. В некоторых случаях кожные проявления являются одним из симптомов многих внутренних заболеваний, например, гастроэнтерологических или эндокринных расстройств, которые могут привести к осложнениям.</p>
        <p>Если у вашего ребенка наблюдаются зуд, покраснение, сыпь, сухость и шелушение кожи, посетите врача в самое ближайшее время.</p>
            <p>Наиболее частые заболевания которые лечит дерматолог:</p>
            <ul>
                <li>кожных патологий инфекционного характера(микроспории, герпеса, папилломы, импетиго, большинства разновидностей лишая, чесотки);</li>
                <li>воспалительных заболеваний кожи, имеющих аллергическую природу возникновения (аллергического дерматита, нейродермита, крапивницы);</li>
                <li>болезней, вызванных нарушением пигментации кожи (витилиго);</li>
                <li>воспалительных заболеваний кожи неинфекционного характера (экземы, красного плоского лишая, контактного дерматита, псориаза, эритемы);</li>
                <li>новообразований кожи (невусов, липом, фибром, кератом), злокачественных кожных патологий;</li>
                <li>заболеваний желез (гипергидроза, себореи);</li>
                <li>заболеваний кожи различной этимологии( прыщей, угревой сыпи, купероза).</li>
            </ul>
        <iframe width="100%" height="443px" src="https://www.youtube.com/embed/PCHEAyRgcPw" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
        <p></p>
        <p>Диагностика кожных заболеваний проводится методом дерматоскопии. Широко используются методы лабораторной диагностики паразитарных и инфекционных заболеваний кожи и ногтевых пластинок.</p>
        <p>На приеме проводится обучение родителей и детей  по уходу  за кожей.</p>


    </div>
    <div id="panel2" class="tab-pane fade">
        <p></p>
        <?php givePersonalList("'Кабинеты педиатрической службы'","'%дермато%'" ,$link); ?>
    </div>
    <div id="panel3" class="tab-pane fade">
        <p></p>
        <p>Обработка воспалительного очага кожи лекарственными средствами
           <br> Взятие материала на бактериологическое исследование (детское отделение)
           <br> Наложение асептической повязки (детское отделение)
           <br> Наложение лекарственной повязки (детское отделение)
           <br> Оформление и подготовка выписки из амбулаторной карты (детское отделение)
           <br> Консультация врача-специалиста детского отделения, к.м.н.
           <br> Консультация врача-специалиста детского отделения, д.м.н.
           <br> Местная аппликационная анестезия (детское отделение)
           <br> Местная инфильтрационная анестезия (детское отделение)
           <br> Прием (осмотр) врача-дерматовенеролога детского отделения лечебно-диагностический, первичный
           <br> Прием (осмотр) врача-дерматовенеролога детского отделения лечебно-диагностический, повторный
           <br> Прием (осмотр) врача-дерматовенеролога детского отделения, профилактический
           <br> Взятие материала на грибковые заболевания гладкой кожи (детское отделение)
           <br> Взятие материала на грибковые заболевания ногтей (детское отделение)
           <br> Контрольная дерматоскопия
           <br> Фотодерматоскопия
           <br> Люминисцентная диагностика (осмотр кожных покровов под лампой Вуда)
           <br> Наложение дерматологического компресса (детское отделение)
           <br> Инъекционное  введение лекарственных средств в очаг воспаления кожи (лечение угревой сыпи), 1 процедура
           <br> Криотерапевтическое воздействие (1 зона)
           <br> Криотерапевтическое воздействие по мазевой форме (1 процедура)
           <br> Вскрытие эпидермальной кисты (1 единица)
           <br> Удаление вульгарной бородавки, подошвеной папилломы (1 ед.) (детское отделение)
           <br> Механическое удаление контагиозного моллюска любой локализации, кроме век и волосистой части головы (1 элемент) (детское отделение)
           <br> Механическое удаление контагиозного моллюска в области век и волосистой части головы (1 элемент) (детское отделение)
           <br> Радиохирургическое удаление доброкачественных образований кожи до 0,5 см (папиллом, милиумов, ксантом, бородавок) (1 элемент)
           <br> Радиохирургическое удаление доброкачественных образований кожи свыше 0,5 см (папиллом, милиумов, ксантом, бородавок) (1 элемент)
           <br> Радиохирургическое удаление доброкачественных образований кожи более 10 элементов (папиллом, милиумов, ксантом, бородавок) (за 1 элемент)
           <br> Механическое вскрытие инфильтратов (угревых элементов), 1 зона
           <br> Криодеструкция доброкачественного образования (1 элемент) (детское отделение)
           <br> Комбинированное лечение рубцовых изменений кожи (криотерапевтическое воздействие в сочетании с инъекционным введением лекарственных средств для лечения гипертрофических и келоидных рубцов), 1 элемент
        </p>
    </div>
    <div id="panel4" class="tab-pane fade">
        <p></p>
        <p>Здесь будет информация по "Школе атопика".</p>
    </div>


</div>