<img src="#" alt="" class="img-thumbnail" style="height: 400px; width: 1166px; background-color: gray">
<p style="margin: 0;padding: 10px 0px;font-size: 20px;">Школа матери</p>
<p>Ожидание ребенка для каждой женщины - это радостный и светлый период, но вместе с тем, беременность и предстоящие роды у многих женщин вызывают определенное беспокойство и множество вопросов. Вопросам здоровья и ухода за новорожденным, особенностям грудного вскармливания и многим другим аспектам посвящен курс  занятий, которые проводят врачи-педиатры.
</p>
<p>Каждое занятие включает в себя лекцию по определенной теме, после которой вы можете задать все интересующие вопросы.</p>
<p>Программа ориентирована на беременных женщин с 28-30 недель беременности.</p>
<p>Продолжительность занятия: 90 минут</p>
<p>Занятия в Школе Матерей проводятся в следующей форме:</p>
<ul>
    <li>групповые занятия (группа до пяти человек)</li>
    <li>индивидуальные занятия</li>
    <li>индивидуальные занятия для супружеской пары</li>
</ul>
<p>Групповые занятия проходят 1 раз в месяц по выходным: </p>
    <p>Суббота - 15.00 – 17.00 </p>
<p>Занятия проводит врач педиатр. </p>
<p><i>Время проведения индивидуальных занятий оговаривается отдельно при записи. </i></p>