<h4 class="text-center"><strong><i class="fa fa-stethoscope" aria-hidden="true"></i> Стоматологическая помошь взрослым</strong></h4>
<div class="col-md-12 col-sm-12">
    <ul class="nav nav-tabs department_menu">
        <li class="active"><a data-toggle="tab" href="#panel1"><i class="fa fa-newspaper-o" aria-hidden="true"></i> Об отделении</a></li>
        <li><a data-toggle="tab" href="#panel2"><i class="fa fa-user-md" aria-hidden="true"></i> Персонал</a></li>
        <li><a data-toggle="tab" href="#panel3"><i class="fa fa-medkit" aria-hidden="true"></i> Услуги отделения</a></li>
        <li><a data-toggle="tab" href="#panel4"><i class="fa fa-picture-o" aria-hidden="true"></i> Галерея</a></li>

    </ul>

    <div class="tab-content">
        <div id="panel1" class="tab-pane fade in active terap informationTab">
            <img src="https://www.medudp.ru/gallery/posters/vzroslaya_stomatologiya.jpg" alt="vzroslaya_stomatologiya.jpg" class="img-rounded department_logo">
            <p>Отдел стоматологии является структурным подразделением ФГБУ «Поликлиника №4» и выполняет функции, связанные с оказанием квалифицированной стоматологической помощи по терапевтическому, хирургическому, ортопедическому профилю, а также детской и ортодонтической стоматологии.</p>
            <p>Отдел стоматологии работает в соответствии с приказами и распоряжениями Министерства здравоохранения, Управления делами Президента Российской Федерации, Главного медицинского управления, инструкциями и методическими рекомендациями научных центров Российской Федерации, при строгом соблюдении порядков оказания медицинской помощи и стандартов медицинской помощи по профилю отдела.</p>
            <p>В структуру отдела стоматологии входит отделение детской стоматологии и отделение стоматологии для взрослых.</p>
            <p>Подразделения отдела оснащены современным стоматологическим оборудованием и современными стоматологическими материалами в соответствии с утверждёнными стандартами оснащения стоматологических кабинетов.</p>
            <p>В отделе стоматологии работают высококвалифицированные врачи-стоматологи, владеющие современными технологиями лечения, протезирования и комплексной стоматологической реабилитации.</p>
            <p>Приоритетными направлениями стоматологической помочи являются:</p>
            <ul>
                <li>минимальное вмешательство;</li>
                <li>комплексный подход при планировании и проведении лечения;</li>
                <li>максимальная доступность лечения;</li>
                <li>контроль за качеством оказания стоматологических услуг.</li>
            </ul>
            <p><strong>Регистратура для записи пациентов во взрослое стоматологическое отделение:</strong></p>
            <ul class="list-unstyled">
                <li>8-(499)243-56-24</li>
                <li>8-(499)243-26-84</li>
            </ul>
            <h3>Технология ALL-ON-4 "Всё на четырех" за один день</h3>
            <p>В хирургическом кабинете стоматологического отделения производится диагностика и установка зубных имплантов по технологии ALL-ON-4</p>
            <p>
                «All-on-4» — это передовая технология в области дентальной имплантологии, которая позволяет восстановить полный зубной ряд на основе всего четырех имплантатов.
                Это новаторская методика, позволяющая пациентам, страдающим полной потерей зубов или недостаточностью костной ткани, получить качественные и долговечные протезы.
                Название «All-on-4» буквально переводится как «все на четырех», что отражает суть методики: полный набор зубов (то есть протез) устанавливается на четырех имплантатах,
                расположенных в челюсти пациента. Это достигается благодаря уникальной конфигурации имплантатов: два из них устанавливаются вертикально в передней отделе челюсти,
                а два других — под углом в боковых отделах челюсти, обеспечивая максимальную стабильность и распределение нагрузки.
                Протез, который устанавливается на этих имплантатах, выглядит и функционирует как естественный зубной ряд, возвращая пациенту возможность нормально есть,
                говорить и улыбаться, а также восстанавливая эстетический вид. Это означает, что человек может вновь обрести комфорт и уверенность в своей улыбке.
                Мы работаем согласно утвержденным клиническим рекомендациям и стандартам оказания медицинской помощи и тесно сотрудничаем с другими врачами-специалистами
                нашей поликлиники, для исключения возникновения осложнений при общих заболеваниях
            </p>
            <img src="https://www.medudp.ru/gallery/posters/stomatALLON4.jpg" alt="vzroslaya_stomat_ALLON4.jpg" class="img-rounded department_logo">

            <p><b>Технология All-on-4 предлагает ряд преимуществ перед другими видами протезирования, делая ее привлекательной опцией для многих пациентов:</b></p>
            <ul>
                <li>Быстрое восстановление функции зубов. Пациенты могут получить временные протезы в тот же день, когда устанавливаются опоры. Это значит, что 
                    они могут быстро вернуться к нормальной жизни, питанию и социальной активности.</li>
                <li>Постоянное решение. All-on-4 предназначен для постоянного использования и не требует снятия на ночь, что удобно и комфортно для пациента.</li>
                <li>Меньше операций. Нет необходимости в проведении дополнительных операций по установке костного блока или синус-лифтинга. Что обычно требуется при 
                    традиционной имплантации.</li>
                <li>Естественный вид и ощущение: Протезы All-on-4 выглядят и чувствуются как настоящие зубы. Они изготавливаются индивидуально для каждого пациента, 
                    чтобы обеспечить наилучший эстетический результат.<li>
                <li>Надежность. Методика All-on-4 была разработана и широко исследована в течение последних десятилетий. Она продемонстрировала высокую стабильность 
                    и долговечность.</li>
                <li>Доступность. В сравнении с полным протезированием на имплантатах. Технология All-on-4 обычно бывает более доступной из-за использования меньшего 
                    количества опор и исключения дополнительных операций.</li>
            </ul>
            <p>Все эти преимущества делают технологию All-on-4 одним из наиболее прогрессивных и эффективных методов протезирования. Однако, как и любой другой выбор 
                в медицине, он должен быть сделан совместно с врачом. При этом учитывая индивидуальные обстоятельства каждого пациента.</p>
        </div>
        <div id="panel2" class="tab-pane fade personalTab">
            <?php givePersonalList("'Стоматологическое отделение'", null, $link); ?>
        </div>
        <div id="panel3" class="tab-pane fade">
            <h3></h3>
            <p><strong>Общие услуги врачей стоматологов-терапевтов, -хирургов, ортопедов</strong></p>
            <p>Консультация специалиста (с выдачей консультативного заключения)
                <br> Забор материала для цитологического исследования
                <br> Забор материала для микробиологического исследования
                <br> Анализ визиограмм, панорамных рентгенограмм, ортопантомограмм, телерентгенограмм
                <br> Одонтодиагностика одного зуба
                <br> Ретракция десны одного зуба
                <br> Применение кровоостанавливающего средства
                <br> Коагуляция гипертрофированного десневого сосочка
                <br> Покрытие одного зуба фторсодержащим или герметизирующим препаратом
                <br> Местная лекарственная обработка очагов поражения слизистой оболочки полости рта
                <br> Физиолечение лазером
                <br> Защитная десневая повязка в области одного сегмента
                <br> Избирательное пришлифовывание бугров одного зуба
                <br> Избирательное пришлифовывание бугров двух контактных зубов (супраокклюзия)
                <br> Временное шинирование зубов стекловолоконной лентой
                <br> Снятие или трепанация одной пластмассовой коронки
                <br> Снятие или трепанация одной штампованной коронки
                <br> Снятие или трепанация одной цельнолитой, металлокерамической, металлоакриловой коронки
                <br> Временная фиксация одной коронки
                <br> Наложение или удаление временной пломбы Контроль гигиены с применением специальных индексов в области ключевых зубов
                <br> Удаление зубного налета с одного зуба, с помощью щетки и полировочной пасты
                <br> Инструментальное удаление зубных отложений с одного зуба (ручным инструментом)
                <br> Удаление зубных отложений ультразвуковым скейлером с одного зуба
                <br> Удаление зубных отложений пескоструйным аппаратом с одного зуба
                <br> Проведение комплексной прфессиональной гигиены полости рта
                <br> Обучение гигиене полости рта
                <br> Анестезия карпульная проводниковая
                <br> Анестезия карпульная инфильтрационная
                <br> Анестезия карпульная интралигаментарная
                <br> Анестезия аппликационная
                <br> Инъекция лекарственных препаратов
                <br> Восстановление зуба с применением стекловолоконного штифта, в одном канале с целью протезирования
                <br> Восстановление зуба с применением анкерного штифта в одном канале с целью протезирования
                <br> Реставрация скола керамической массы композиционным материалом
                <br> Оттиск из альгинатной массы
                <br> Оттиск из силиконовой, полисилоксановой массы
                <br> Оттиск функциональный
                <br> Изготовление диагностических моделей из гипса
                <br> Изготовление диагностической модели из супергипса
                <br> Моделирование одного зуба из воска
                <br> Изготовление силиконового шаблона
                <br> Применение каппы (эластичной для отбелеваниия, защитной, шинирующей)
                <br> Припасовка и сдача капы для отбеливания
                <br> Услуги ортопедической стоматологии
                <br> Прием (осмотр,консультация) врача-стоматолога ортопеда первичный
                <br> Прием (осмотр,консультация) врача-стоматолога ортопеда повторный
                <br> Диагностические ортопедические манипуляции
                <br> Определение центральной окклюзии с использованием восковых валиков
                <br> Определение фиксированного прикуса
                <br> Определение положения верхней челюсти с помощью лицевой дуги
                <br> Определение углов для настройки полностью регулируемого артикулятора
                <br> Получение межокклюзионного регистрата на восковой пластине
                <br> Анализ телерентгенограммы головы
                <br> Инструментальный функциональный анализ соотношения зубных рядов и височно-нижнечелюстных суставов
                <br> Использование разобщающий каппы с функциональными плоскостями
            </p>
            <p><strong>Фиксация ортопедических конструкций</strong></p>
            <p>
                Постоянная фиксация одной коронки
                <br> Постоянная фиксация вкладки культевой со штифтом
                <br> Адгезивная фиксация одной безметалловой реставрации
                <br> Адгезивная фиксация одной металлической или металлокерамической реставрации
                <br> Временные несъемные ортопедические конструкции
                <br> Изготовление одной временной реставрации прямым методом из фотокомпозита
                <br> Изготовление одной временной реставрации прямым методом из акриловой безмономерной пластмассы
                <br> Использование одной временной коронки из пластмассы
                <br> Использование одной временной коронки из пластмассы эстетической
                <br> Использование одной временной коронки изготовленной методом CAD-CAM из пластмассы
            </p>
            <p><strong>Несъемное ортопедические конструкции</strong></p>
            <p>Применение простой культевой штифтовой вкладки
                <br> Применение разборной культевой штифтовой вкладки
                <br> Протезирование металлической коронкной цельнолитой
                <br> Протезирование металлокерамической коронкой с облицовкой простым методом наслоения керамической массы
                <br> Протезирование металлокерамической коронкой с облицовкой сложным, индивидуализированным методом наслоения керамической массы
                <br> Протезирование керамической коронкой, IPS e.Max, метод окрашивание
                <br> Протезирование керамической коронкой IPS e.Max, метод наслоение
                <br> Протезирование керамическим Виниром, Полукоронкой, IPS e.Max, метод окрашивание
                <br> Протезирование керамическим Виниром, Полукоронкой, IPS e.Max, метод наслоение
                <br> Протезирование керамической коронковой Вкладкой, Накладкой , IPS e.Max, метод окрашивание
                <br> Протезирование керамической коронкой на каркасе из диоксида циркония
                <br> Протезирование полной анатомической коронкой из диоксида циркония
            </p>
            <p><strong>Протезирование на имплантантах</strong></p>
            <p>Изготовление индивидуальной оттискной ложки открытым методом
                <br> Протезирование металлокерамической коронкой на имплантант (цементная фиксация)
                <br> Протезирование металлокерамической коронкой на имплантант (винтоваяя фиксация)
                <br> Протезирование керамической коронкой на каркасе из диоксида циркония на имплантант (цементная фиксация)
                <br> Протезирование кекрамической коронкой на каркасе из диоксида циркония на имплантант (винтовая фиксация)
                <br> Применение стандартного титанового абатмента
                <br> Применение индивидуального абатмента из кобальт-хромового сплава
                <br> Применение стандартного абатмента из диоксида циркония
                <br> Применение индивидуального абатмента из диоксида циркрния
                <br> Изготовление фрезерованой балки на один сегмент
                <br> Применение имлантологического хирургического шаблона
                <br> Применение дополнительной направляющий втулки в хрургическом шаблоне
                <br> Закрытие отверстия для винта временным пломбировочным материалом
                <br> Закрытие отверстия для винта в коронке пломбировочным материалом
                <br> Коррекция и починка ортопедических конструкий
                <br> Окклюзионная коррекция одной единицы несъемной конструкции
                <br> Коррекция съемного протеза
                <br> Перебазировка, починка съемного протеза
                <br> Перебазировка, починка протеза с армированием металлической сеткой
                <br> Замена одной матрицы в замковом креплении бюгельного протеза
                <br> Съемные ортопедические конструкции
                <br> Использование индивидуальной оттискной ложки
                <br> Использование одного литого кламера
                <br> Использование одного термополимерного кламера
                <br> Протезирование полным съемным пластмассовым пластинчатым протезом
                <br> Протезирование полным съемным пластмассовым пластинчатым протезом армированным металлической сеткой
                <br> Применение мягкой прокладки для съемного протеза
                <br> Протезирование полным съемным термополимерным пластинчатым протезом
                <br> Протезтрование частичным съемным пластинчатым протезом
                <br> Протезирование частичным съемным пластинчатым протезом армированным металлической сеткой
                <br> Протезирование частичным съемным термополимерным пластинчатым протезом
                <br> Протезирование бюгельным протезом
                <br> Применение шинирующенго бюгельныого протеза
                <br> Применение в конструкции бюгельного протеза одного рельсового замка
                <br> Применение в конструкции бюгельного одного кнопочного замка
                <br> Применение в конструкции бюгельного протеза одного фрезерованного элемента
                <br> Применение временного съесмного пластинчатого протеза
            </p>
            <p><strong>Услуги пародонтологии и хирургической стоматологии</strong></p>
            <p>Прием врача стоматолога-хирурга первичный
                <br> Прием врача стоматолога-хирурга повторный
                <br> Кюретаж пародонтальных карманов в области одного зуба
                <br> Ирригационная терапия одного пародонтольного кармана у одного зуба
                <br> Противовоспалительная лечебная повязка в области одного сегмента
                <br> Открытый кюретаж в области до 2 зубов
                <br> Удаление зубных отложений с одного зуба с использованием лазерных технологий
                <br> Лечение переимплантита с использованием лазерных технологий
                <br> Лечение афт с использованием лазерных технологий
                <br> Обработка одного элемента поражения слизистой оболочки полости рта или кожи озоном
                <br> Обработка полости одного зуба, корневых каналов и периапикальных тканей озоном
                <br> Перевязка пациента после операции
                <br> Проведение послеоперационных мероприятий
                <br> Подготовка пациента к операции
                <br> Смена межчелюстной резиновой тяги
                <br> Смена межчелюстной ниточной вязи по Рауэру
                <br> Снятие одной шины
                <br> Снятие швов
                <br> Наложение одного шва
                <br> Лоскутная операция (в области двух зубов)
                <br> Углубление преддверия полости рта (закрытая методика)
                <br> Углубление преддверия полости рта (открытая методика)
                <br> Операция гингивэктомии в области двух зубов
                <br> Наложение антисептической изолирующей повязки
                <br> Применение остеокондуктивных материалов при операциях на пародонте
                <br> Применение барьерной мембраны
                <br> Операция удаления одного однокорневого зуба простая
                <br> Операция удаления одного однокорневого зуба сложная
                <br> Операция удаления одного многокорневого зуба простая
                <br> Операция удаления многокорневого зуба сложная
                <br> Операция удаления ретенированного зуба
                <br> Операция усложненного удаления ретинированного зуба
                <br> Операция удаления одного постоянного зуба третьей степени подвижности или одного молочного зуба
                <br> Введение лекарственных средств в лунку удаленного зуба
                <br> Остановка луночкового кровотечения
                <br> Остановка кровотечения в операционной ране
                <br> Операция компактостеотомии
                <br> Операция резекции верхушки корня однокорневого зуба в области верхней челюсти
                <br> Операция резекции верхушки корня однокорневого зуба в области нижней челюсти
                <br> Операция ампутации корня многокорневого зуба на верхней челюсти
                <br> Операция коронаро-радикулярной сепарации многокорневого зуба на нижней челюсти
                <br> Операция гемисекции многокорневого зуба на нижней челюсти
                <br> Операция реплантации зуба
                <br> Альвеолотомия одной лунки зуба
                <br> Коррекция гребня альвеолярного отростка в области одного удаленного зуба
                <br> Удаление экзостозов, остеофитов, анатомических образований, затрудняющих протезирование челюстей
                <br> Иссечение избытков слизистой оболочки альвеолярных отростков челюстей
                <br> Пластическое удлинение уздечки языка, губ
                <br> Пластика уздечки, тяжа верхней или нижней челюсти Введение остеокондуктивных препаратов при дентальной имплантации
                <br> Введение остеоиндуктивных препаратов, изготовленных из аутокрови при дентальной имплантации
                <br> Установка одного дентального имплантанта
                <br> Раскрытие одного дентального имплантанта с установкой формирователя десны
                <br> Увеличение альвеолярного отростка с использованием остеокондуктивных препаратов
                <br> Увеличение альвеолярного отростка с использованием аутокостных препаратов
                <br> Поднятие дна верхнечелюстной пазухи (закрытая методика синус-лифтинг)
                <br> Поднятие дна верхнечелюстной пазухи (открытая методика синус-лифтинг)
                <br> Операция удаления имплантата винтового
                <br> Операция удаления имплантата пластинчатого
                <br> Операция цистэктомии в области одного однокорневого зуба без резекции верхушки корня
                <br> Операция цистэктомии в области многокорневого зуба без резекции верхушки корня
                <br> Резекция верхушки корня с ретроградной пломбировкой корня при операции цистэктомии
                <br> Заполнение костных полостей материалами, стимулирующими остеогенез
                <br> Удаление папилломы слизистой оболочки полости рта
                <br> Удаление эпулиса альвеолярного отростка челюсти
                <br> Удаление эпулиса альвеолярного отростка челюсти с замещением дефекта
                <br> Операция цистотомия
                <br> Удаление ретенционной кисты малой слюнной железы, слизистой оболочки полости рта, губы
                <br> Удаление атеромы или липомы
                <br> Иссечение либо коагуляция гипертрофированного межзубного сосочка
                <br> Первичная хирургическая обработка субпериостального абсцесса
                <br> Первичная хирургическая обработка парадентального абсцесса
                <br> Перикоронароэктомия
                <br> Лечение альвеолита с кюретажем лунки
                <br> Первичная хирургическая обработка абсцессов мягких тканей челюстно-лицевой области
                <br> Бужирование выводных протоков больших слюнных желез
                <br> Сиалодохотомия с удалением конкремента из выводного протока поднижнечелюстной слюнной железы
                <br> Секвестрэктомия при хроническом ограниченном одонтогенном остеомиелите
                <br> Пластическое устранение перфорации верхнечелюстной пазухи
                <br> Диагностическая блокада ветвей тройничного нерва
                <br> Диагностическая пункция
                <br> Применение лазера в хирургической стоматологии
            </p>
            <p><strong>Услуги терапевтической стоматологии</strong></p>
            <p>Прием врача стоматолога-терапевта первичный амб.
                <br> Прием врача стоматолога-терапевта повторный амб.
                <br> Прием пациента с забол.парадонта,слиз.оболочки полости рта первичный амб.
                <br> Прием пациента с забол.парадонта,слиз.оболочки полости рта повторный амб.
                <br> Удаление зубного камня, налета, обработка корня зуба аппаратом Vektor с одного зуба
                <br> Герметизация фиссур одного зуба (неинвазивный метод)
                <br> Герметизация фиссур одного зуба (инвазивный метод)
                <br> Удаление старой пломбы
                <br> Минимальное инвазивное препарирование кариозной полости
                <br> Препарирование кариозной полости при разрушении коронки зуба
                <br> Наложение изолирующей прокладки из фосфатного цемента
                <br> Наложение изолирующей прокладки из стеклоиономерного цемента
                <br> Наложение изолирующей прокладки светоотверждаемой
                <br> Наложение лечебной прокладки
                <br> Реставрация коронковой части одного зуба компомером при при минимальном инвазивном препарировании полости
                <br> Реставрация коронковой части одного зуба компомером при при разрушении коронки зуба
                <br> Реставрация коронковой части одного зуба стеклоиономерным цементом при минимальном инвазивном препарировании кариозной полости
                <br> Реставрация коронковой части одного зуба стеклоиономерным цементом при разрушении коронки зуба
                <br> Реставрация коронковой части одного зуба композиционным материалом химического отверждения при минимальном инвазивном препарировании полости
                <br> Реставрация коронковой части одного зуба композиционным материалом химического отверждения при разрушении коронки зуба
                <br> Реставрация коронковой части одного зуба фотополимерным композиционным материалом при минимальном инвазивном препарировании полости
                <br> Реставрация коронковой части одного зуба фотополимерным композиционным материалом при разрушении до коронки зуба
                <br> Наложение матрицы
                <br> Установка матрицедержателя
                <br> Установка межзубных клиньев
                <br> Использование системы Коффердам
                <br> Шлифовка, полировка пломбы из композиционного материала химического отверждения
                <br> Шлифовка, полировка пломбы из фотоотверждаемого композиционного материала
                <br> Шлифовка, полировка пломбы из стеклоиономерного цемента
                <br> Вскрытие и раскрытие полости зуба
                <br> Наложение девитализирующей пасты
                <br> Ампутация и экстирпация пульпы из одного корня
                <br> Инструментальная обработка одного хорошо проходимого канала
                <br> Инструментальная обработка одного плохо проходимого канала
                <br> Инструментальная обработка одного хорошо проходимого канала эндодонтическим наконечником
                <br> Инструментальная обработка одного плохо проходимого канала эндодонтическим наконечником
                <br> Наложение пасты на устья корневых каналов
                <br> Распломбирование и инструментальная обработка одного канала зуба, ранее запломбированного пастой
                <br> Распломбирование и инструментальная обработка одного канала зуба, ранее запломбированного цементом, резорцинформалиновой пастой
                <br> Препарирование одного хорошо проходимого корневого канала с помощью ультразвука
                <br> Распломбирование и препарирование с помощью ультразвука одного корневого канала, ранее запломбированного пастой
                <br> Распломбирование и препарирование с помощью ультразвука одного корневого канала, ранее запломбированного резорцин-формалиновой пастой
                <br> Извлечение инородного тела из одного канала с помощью ультразвука
                <br> Извлечение штифта, культевой вкладки из одного канала с помощью ультразвука
                <br> Медикаментозная обработка одного канала с помощью специальных средств для прохождения и расширения корневого канала
                <br> Лечебная внутриканальная повязка одного канала
                <br> Извлечение инородного тела из одного канала
                <br> Извлечение штифта, культевой вкладки из одного канала
                <br> Антисептическая обработка одного канала
                <br> Пломбирование одного канала пастой
                <br> Пломбирование одного канала гуттаперчевыми штифтами на силлере методом конденсации
                <br> Пломбирование одного канала термопластифицированной гуттаперчей
                <br> Измерение длины канала при помощи аппарата «Апекслокатор»
                <br> Отбеливание зубов с использованием капы
                <br> Отбеливание зубов офисное
                <br> Отбеливание одного зуба
                <br> Отбеливание одного депульпированного зуба
                <br> Виниринговое (прямое) покрытие коронковой части зуба
                <br> Препарирование кариозной полости и полости зуба с использованием лазерных технологий
                <br> Препарирование, распломбирование и формирование одного канала с использованием лазерных технологий
                <br> Снятие чувствительности шейки зуба с использованием лазерных технологий
                <br> Герметизация фиссур одного зуба фотополимерным композиционным материалом с использованием лазерных технологий
                <br> Удаление пигментированного налета (курильщика и т.д.)
            </p>

        </div>
        <div id="panel4" class="tab-pane fade">
            <?php
            for ($i = 15; $i > 0; $i--) {
                echo "
            <div class=\"imglist col-xs-4\">
            <a data-fancybox=\"gallery\" href=\"/gallery/main_gall/Stomat_gallery_$i.jpg\">
                <img src=\"/gallery/main_gall/mini/Stomat_gallery_$i.jpg\" class=\"img-rounded\" alt=\"ФГБУ Поликлиника №4 - стоматология - $i\"></a>
        </div>
            ";
            }
            ?>
        </div>
    </div>
</div>